window.BalRam = [
    {
        id: 1,
        title: "Suno Suno Dadu Re Bhaiya",
        singer: "BalRam Chaudhary",
        lyrics: `१. सुनो सुनो दादु रे भईया दिदी री बहिनीया 
(प्रभु येशू करलै पापीन उद्धार) २

२. हमरे त पजली रे सुरा व छेगरा, 
(पुजी त दरली मुर्गी चिंगनिया) २

३. पशुबली पंछीबली दिउतन चढैली, 
(तबहु नैपइली पाप से उद्धार) २

४. फूला चढनु, धुपरे चढ्नु, चढैनु दुधक धार, 
(छाँकी चढइनु नही रे पइनु मुक्ति) २

५. सोना, चाँदी रुपिया पइसवा मुर्ति हे चढैली, 
(तबहु नै हुइली पाप से उद्धार) २

६. सोडा, साबुन सेम्पुक तेल धुइबो रे शरीर, 
(तबहु नै मेटी दोष रे कलङ्क) २

७. तिर्थ करली मुर्तिपूजा करली नही रे मुक्ति पैली, 
(येशूमन अइली पैली उद्धार) २

८. प्रभु येशू मनुष रुपमे अइलै, 
(रगत बहलै क्रूसम टङ्गैलिन पापीन उद्धार करलै) २`,
        chords: ``,
        hasChords: '',
        youtubeLink: ""
    },
    {
        id: 2,
        title: "Yahudiya Deshke Bethleham Saharme",
        singer: "BalRam Chaudhary",
        lyrics: `१. यहूदिया देशके बेथलेहम शहरमे 
शासन करै हेरोड राजा रे।
उहेरे शहरमे प्रभु येशू जन्मै 
हेरोद भइल हैरान ।

२. हेरोड राजा जोतिष बलाइल रे, 
बेथलेहम शहर पठाइल।
जाउ जोतिषी बालक प्रभु खोजे, 
हमहु करबी प्रणामे ।

३. पुजाहारी, शास्त्री सब जम्मा हुइलै रे, 
ख्रीष्ट येशू पत्ता लगहलै रे, 
सबहु जोतिषी मिली एकमत हुइलैं 
येशू हने करलै प्रणाम ।

४. सबहु जोतिषी बालक प्रभु पइलै रे, 
सबजने भइलै आनन्दित 
घोपट्या परी परी दण्डवत करलै 
मुर्रके भेटी चढइलै ।`,
        chords: ``,
        hasChords: '',
        youtubeLink: ""
    },
    {
        id: 3,
        title: "Parmeshor Putra Manusseme Ailai",
        singer: "BalRam Chaudhary",
        lyrics: `१. परमेश्वर पुत्र मनुषरुपमे अइलै, 
छोडी दरलै स्वर्गक सुख) २
(कन्या कोखसे जन्म जे लिहलै, गोठमन लिहलै बसेरा) २

२. दुनियामे घुमलै स्वर्गक प्रचार करलै, पापीन करलै उद्धार) २
(अन्धनहने आँखी जे देहलें, कोढिन करलैं चङ्गाई)
      
३. गुँगनहने बोली पठैलें, बहिरन शब्द सुनहलैं)
भुतात्मा लागलहे भूत भगैलें, लङ्ङ्ङ्गरन दिहलै साहारा) २
      
४. (पापीनहने पाप क्षमा करलै, मरल मनैन जीवित परलै) २
(दुनियामे अइलै हेराइल मनैन खोजलैं,पापीनके आत्मा बचेले) २

५. (पापी मनैन दगर देखैले, बोकीदरलैं क्रूसके भारी) २
श्रापीत स्थान कलवरी क्रूसमे मुवलै, खोलीदरलैं मुक्तिके द्वार) २`,
        chords: ``,
        hasChords: '',
        youtubeLink: ""
    },
    {
        id: 4,
        title: "Jaujau Yona Agamvakta",
        singer: "BalRam Chaudhary",
        lyrics: `१. जाउजाउ योना अगमवक्ता रे किन निनवे शहरमे, 
(हठि जहाँ कही मनष बातें कि पापी रे अधर्मी) २

२. अतरा वचन सुनल योना रे योना भइलैं तयार, 
(चली त भैल योना कि निनवे शहरमे) २

३. पुगि त गैल योना रे कि निनवे शहरमे 
(जीवित परमेश्वर कही सन्देश कि दिहल सुनाई) २

४. अब कही चालीस दिनवा रे निनवे नष्ट होइजाई, 
(निनवे शहर कही मनुष कि पापी रे अधर्मी) २

५. अतरा वचन सुनल रजवा रे सुनलै नागरिक लोग, 
(सबजाने भइलै बडा दुखी करलै पश्चाताप) २

६. रजवा पिताइल डुग्गी रे करल परमेश्वरसे पुकारा, 
(सबजे स्वीकारो आपन पाप करो पश्चाताप) २

७. सबजे स्वीकरलै आपन पापरे करलै पश्चाताप 
(करी त दरलै विश्वास कि जीवित परमेश्वर पर) २

८. कुमार्गसे घुमट देखलै परमेश्वर रे परमेश्वर भैलै आनन्दित, 
(सर्वमनाश हुइना निनवे शहर परमेश्वर दिहलै बचाई) २

९. प्रभु येशू हुइतै मुक्तिदाता रे कलवरी क्रूसमे मुवलै, 
(ख्रीष्ट येशू पुनरुत्थान हुइलै अनन्त जीवन दिहलै) २

१०. परमेश्वर कही प्रेम देखैलै रे स्वर्गलोक छोडलै, 
(पापीन हने करलै उद्धार अनन्त जीवन दिहलै) २

११. क्रूसमन रगत बहलै रे पाप हो नष्ट करलै,
(पाप बाप नष्ट करलै मुक्ति हो लावी दरलै) २

१२. प्रभु येशू धुइही हमार पाप रे बचेही हमार आत्मा, 
(येशू मन करबो विश्वास अनन्त जीवन पैवो) २`,
        chords: ``,
        hasChords: '',
        youtubeLink: ""
    },
    {
        id: 5,
        title: "Yeshu Kahalai Hamar",
        singer: "BalRam Chaudhary",
        lyrics: `(येशू कहलै हमार मै हुइटु असल छिमेकी हो) २
१. यरूशलेमसे अइलै व्यापारी 
चलिभैल यरिहो शहर हो 
बीच डगरमे डाँका फेला परनै 
मारपिट घायल करनै हो

२. उहे जंगलमे पूजाहारी आइल, 
तर्की गैल् दोसर डगर हो, 
अरे मै हुँ पुजाहारी कसिक छुवबु 
देखिके गैइला उहरे हो

३. उहे डगरमे लेवी भैया आइल, 
देखिके मुह घुमाइल हो 
अरे मै ते हुइटु लेवी पुजारी, 
छुवटी महि हे पाप लागि हो

४. घुमीफिरी सामरी भैया आइल, 
देखिके गैला टिठाई हो, 
घाउमे मलहमपट्टी लगाइ, 
गधामे चढाई पाटीपौवामे पुगाइल हो`,
        chords: ``,
        hasChords: '',
        youtubeLink: ""
    },
    {
        id: 6,
        title: "Yeshu Ailai Hamar",
        singer: "BalRam Chaudhary",
        lyrics: `(येशू अइलै हमार पापीन करलै उद्धार हो) २

१. नासरत शहरमे स्वर्गदूत आइल 
नाउ रहिस ओकर गब्रिएल हो 
कन्या मरियमसे भेटघाट करिके 
सुनाइल पिताके सन्देश हो

२. स्वर्गदूतके समाचार सुनके
मरियम भइली बडी व्याकुल हो 
गर्भधारण मैं कैसिक हुइबु 
मै बाटु कन्या कुवाँर हो

३. जिनी डराउ कन्या मरियम 
तुहारसँग बाँटै परमेश्वर हो 
पवित्र आत्मासे गर्भधारण हुइबो

४ पुर्खा दाऊदके सिंहासन पैही 
याकूबके वंशमे करही राज्य हो 
जिनकर नाउँ येशू धरैबो 
पापीनके करही उद्धार हो`,
        chords: ``,
        hasChords: '',
        youtubeLink: ""
    },
    // {
    //     id: 7,
    //     title: "",
    //     singer: "BalRam Chaudhary",
    //     lyrics: ``,
    //     chords: ``,
    //     hasChords: '',
    //     youtubeLink: ""
    // },
    
];