window.bhajan = [
    {
        id: 1,
        title: "Prabhu Yeshu Christaka (B.119)",
        singer: "Bhajan",
        lyrics: `कोः प्रभु येशू ख्रीष्टक सित्तर रगत मुटुम शुरुरु । 
उहाँक मैया जिन बिस्राओ भैयौ मन रुइठा धुरुरु ।
      
१. हमार सब्जन्हक लाग आपन छावा देदेल । 
छ्वारल प्राण सम्झना ढरी रगतले लिखल ।
      
२. रगतक धारा आलबा भैयौँ गलगथा पाहाड्म । 
लाग काँटक मुकुट पहिले आपन शिरम ।
      
३. बोक्ल रलह क्रूसक दुख मनम गुनोना। हृदयम 
अंकित प्रभुक देन तुह्र सम्झोना ।
      
४. जिन भुलो भैयौ कष्टक घुटका येशू पिलकम । 
सवज पैल मुक्ति उद्धार प्राणदान देलकम ।
      
५. प्रभुक गुण नम्र ओ दीन मुटुम गाँसीना । 
ज्योतिक सन्तान बन्क न्याङ्गी वोक्क बासना ।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 2,
        title: "Nepali Papi Man Dhoka (B.108)",
        singer: "Bhajan",
        lyrics: `कोः नेपाली पापी मन धोक येशूक पन्ज्र जाई -२
        
१. पिलातुस येशूजीह कोर्रा लगादेल -२
क्रूस बोक्ना कुरेनी भैया (येशूह सघादेल) -२
      
२. सबज मिल्क येशूजीह बीरन्जी ठोकदेल -२
सक्कु हमार पापक भऱ्वा(येशू वोक्देल) -२
      
३. क्रूसमसे बहल रगतक बर्का धारा -२
पापी सवज भित्तर पैंठ्ना (यिह हो मुक्तिक द्वार) -२
      
४. गलगथक पहारम बलिदान हुइले - २
प्यारा प्रभु येशूजी (प्राण दान कैदेल) -२
      
५. शुक्रबारक तीसर पहर येशू प्राण छोर्ल -२
मृत्यु निन्दम परल प्रभु (तीसर दिनम जील) -२`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 3,
        title: "Jin Samjho Yiha Yi Jivan (B.241)",
        singer: "Bhajan",
        lyrics: `कोः जिन सम्झो यिहाँ यी जीवन हाँस्क केल बाँचल बा 
साँचो ना आपन मनम तुहार आत्मा बाँचल बा 
निर्णय आझु कैडारो काल त ढिल होजाई 
नकि त यी जीवन रो रो यिहँ रहूजाई
      
१. नुकैलरठो आपन पाप, लेक कहाँ जैबो जे ? 
बिसाओ बेन्से तुरुन्त, वोक्क कहाँ लैजिबो जे ? 
पैदलक डगर स्वाझ बा, कलभरी पाहार पुगक् लाग 
जिन मानो संकोच यी मनम, परमेश्वरक सामु झुक लाग
      
२. रगतक थोप्ला आल बा गलगथक डगरम
प्रभु बोक्ल दुखक क्रूस, हमार पापक सटाहाम
बलिदान यिहाँ जीवनक, कष्ट ओ पीर मुटुम
सहल बाट उहाँ जो तुहार ओ म्वार पापक लागिम`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 4,
        title: "Nepal Hamar Jaram Bhumi (B.500)",
        singer: "Bhajan",
        lyrics: `कोः नेपाल हमार जरम भूमि, नेपाल हमार जरम भूमि 
देश-विदेश घुम्ल सेफे नेपाल हमार जरम भूमि
      
१. चारी दिनिक जिन्दगीम भुल्लरल्ही आज 
क्याकर रहल घरद्वार क्याकर रहल राज
      
२. सनातनक च्वाला छोर्क दुनियक भेष 
दुनियक भेष लेक भुल्ली स्वर्ग देश
      
३. संसारक बजारम बारमास म्याला 
जरम देल ईश्वरजी परल कालक फ्याला
      
४. बत्ती देख्क पुतली फे ज्यानसमेत फैक्ठ 
येशूह भुल्बी कलसे पाप नरक फैक्ठा
      
५. संसारम झिलिमिलि कत्रा मजा घर 
यी जीवनम मुक्ति पैबी येशूह हेरो`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 5,
        title: "Yi Jivanka Kaa Bharosa (B.251)",
        singer: "Bhajan",
        lyrics: `कोः यी जीवनक का भरोसा दुइ दिनिक जीवन खेलम
प्रभुक    स्तुति   गाई
      
१. आशा कर्ठी व्यर्थम, यी बिद्या, बुद्धि, धनम 
घमण्ड लेक मनम, कुछ फाइदा निहो यी जीवनम
      
२. हे ख्रीष्टियन मनै जागो, पापी जीवन त्यागो 
स्वर्गक आशिष् मागो, प्रभुक लाग जागो
      
३. करुणा-सागर येशू, उहाँ हुइट हमार सहारा 
प्रभुकठे हम्र जाई, प्रभुक स्तुति करी`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 6,
        title: "Sunka Manma Gunona (B.118)",
        singer: "Bhajan",
        lyrics: `कोः सुन्क मनम गुनोना, येशूकम विश्वास करोना
      
१. कुन नाउँ बा सत्य स्वर्गक टर मनैन बचैना २ 
नैकरी हम्र पापक काम नरक लैजिना, सुनो भैयो नरकम लैजिना ।
      
२. पृथ्वी टली स्वर्गलोक टली नैटली उ वचन २ 
ईश्वरक वचन मनैन्हक लागि बचाइक लाग अमुल्य प्राण ।
      
३. जीवनक द्वार खोल्देठ येशू विश्वासीन्हक लाग २ 
ईश्वरक राज्यम आत्माम सद्द येशूकसँग बैसक लाग ।
      
४. येशूक हाँथम न्याय वा हमार ईश्वरक दिहल २ 
बचाइल मनैन नैछोर्ट उहाँ क्रूसम किनल ।
      
५. विश्वास बा हमार ख्रीष्ट येशूम आघ बह्नक लाग २ 
विश्वास कर्डी ठाउँ तयार बा स्वर्गम हमार लाग ।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 7,
        title: "Prabhu Tuhar Stuti Karatu (B.330)",
        singer: "Bhajan",
        lyrics: `को- प्रभु तुहार स्तुति करटु, तुहार महिमा गाइटु । २।
      
१. तुहार चरणम हे प्रभु । २। हृदयक भेटी चह्वाइटु । २।
      
२. पूरा मनले बिन्ती करटु । २। तुहार दर्शन मै पाऊँ। २।
      
३. येशूक रूप म्वारम रहोस् । २। उहाँक गुण देखाइक लाग । २।
      
४. तुहार वचनले हे प्रभु । २। लौव जीवन पैबु मै । २।
      
५. प्रभु शक्ति देओ महीह। २। तुहार वचन सुनाइक लाग । २।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 8,
        title: "Sikhai Prabhu Sangat Kara (B.343)",
        singer: "Bhajan",
        lyrics: `१. सिखाई प्रभु सङ्गत कर दिन-दिन हे म्वार नाथ 
कराई शान्त हलचल हृदयक याद कर अप्नक साथ बोली तब तयार मै हुइबुँ (२) 
सुनक लाग उ मृदु आवाज करी गुहार मसीही जीवन बिताइक लाग बिना लाज (२)
      
२. चाहरु प्रभु, न्याङ्ङ्ग डगरिम अप्नक दिन प्रतिदिन 
स्वार्थक कारण याद मही हुइठा, बाटु एकदम शक्तिहीन सिखाई प्रभु, कर अप्नक सेवा (२) 
बिना अपस्वार्थी बढाइ ह्वाय येशू प्रभु अप्नक, बनूँ मै निस्वार्थी
      
३. निश्चय प्रभु आज मही बा. होरनु मृत्यु पार 
पवित्र आत्मा ओ प्रतिज्ञक हुइनु मैं भागीदार ल्यानी प्रभु तोडी देह म्वार (२) 
अप्नक सिद्धता केवल प्रकाश ह्वाय ज्योती अप्नक म्वार यी जीवनम (२)`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 9,
        title: "Nirasake Aandhima (B.315)",
        singer: "Bhajan",
        lyrics: `को- निराशक आँधीम जब हम्र डुब्ठी, 
सहारा बन्क साथ देबो प्रभु, अनुग्रहम हमन डोऱ्याओ, (२)
      
१. विश्वासक आधारम बाँचल बाटी, 
विश्वासक लराई लर सिखाओ (२) 
विश्वासह सिद्ध बनैना प्रभु, 
हमार विश्वासह सिद्ध बनाओ (२)
      
२. परदेशी हुइटी यी संसारम हम्र, 
सहारा हमार कौनो नैहो (२) 
मुँह जो हमार सहारा बन्क, 
डोऱ्याओ दिन-दिन आमिक डगरम (२)
      
३. बाँचल बाटी अन्नतिम दिनम, 
साथ देओ हमार पैल-पैलम (२)
साथ तुहार पैलसे, 
निश्चय यी यात्रम दौड पूरा कर्ने बाटी (२)
      
४. मचल आँधीक सामना कर्टी, 
डराइल चेला सब हताश हुइल (२)
अनुग्रहम बाँचल चेला हुइटी, 
हताश हुइबी सम्हलहो प्रभु (२)`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 10,
        title: "Yeshuka Nau Ba Sara Sansarma (B.81)",
        singer: "Bhajan",
        lyrics: `को. येशूक नाउँ बा सारा संसारम पापीन करक लाग उद्धार
      
१. दुनियाम अइल क्रूसम चिहुर्ल देखैल आपन प्यार 
आत्मा बचाइक लाग शानते दिहक लाग येशू हुइल बलिदान
    
२. स्वर्गक टर, मनैन्हक बीचम कौनो और नाउँ नैहो 
येशू नाउँ केहिक, सक्कु दुनियाम पापीन करक लाग उद्धार।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    // {
    //     id: 11,
    //     title: " (B.)",
    //     singer: "Bhajan",
    //     lyrics: ``,
    //     chords: ``,
    //     hasChords: "",
    //     youtubeLink: ""
    // },
];