window.Bisram = [
    {
        id: 1,
        title: "Prabhu Yeshu Aula",
        singer: "Bisram Chaudhary",
        lyrics: `कोः प्रभु येशू अइल कुशम बली हुइल रे हाँ -२ 
प्रभु येशू से स्वर्ग जैना हुइना बा तयार -२

१. स्वर्ग जैना दगर कैक सक्कुहन बटैना बा रे हाँ -२
प्रभु येशू से स्वर्ग जैना हुइना बा तयार -२
    
२. शैतान कना यी संसारम सक्कुहन फसैल बा रे हाँ-२ 
प्रभु येशू से स्वर्ग जैना हुइना बा तयार -२
    
३. वचन प्रचार करना कैक सक्कुहन बटैना बा रे हाँ-२ 
प्रभु येशू से स्वर्ग जैना हुइना बा तयार-२`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    // {
    //     id: ,
    //     title: "",
    //     singer: "",
    //     lyrics: ``,
    //     chords: ``,
    //     hasChords: "",
    //     youtubeLink: ""
    // },
    // ctrl+shift+L=for remove red dots
];