window.Chaitu = [
    {
        id: 1,
        title: "Chalo Yuva Yeshuk Sandesh Leka",
        singer: "Chaitu Ram Chaudhary",
        lyrics: `कोः  चलो यूवा येशूक सन्देश लेक 
गाउँ-गाउँमे शहर-शहरमे जीवनके वचन छिटे - २

१. पापके दुनियाँमे भुलल जातिन हे -२ 
सम्झाके सत्य वचनसे चिनादी मुक्तिक डगर होओ -२
        
२. शैतानके बन्धनसे बाँधल मनैन हे -२ 
छुटाके येशूक शक्तिसे लगादी ज्योतिक डगर होओ -२
        
३. येशूके विरोधिन हे नास्तिक वालान् हे-२
धोके येशूक रगत से पक्रादी स्वर्गक डगर होओ -२`,
        chords: `कोः  []चलो यूवा येशूक सन्देश लेक 
गाउँ-गाउँमे शहर-शहरमे जीवनके वचन छिटे - २

१. पापके दुनियाँमे भुलल जातिन हे -२ 
सम्झाके सत्य वचनसे चिनादी मुक्तिक डगर होओ -२
        
२. शैतानके बन्धनसे बाँधल मनैन हे -२ 
छुटाके येशूक शक्तिसे लगादी ज्योतिक डगर होओ -२
        
३. येशूके विरोधिन हे नास्तिक वालान् हे-२
धोके येशूक रगत से पक्रादी स्वर्गक डगर होओ -२`,
        hasChords: "",
        youtubeLink: ""
    },
    // {
    //     id: ,
    //     title: "",
    //     singer: "",
    //     lyrics: ``,
    //     chords: ``,
    //     hasChords: "",
    //     youtubeLink: ""
    // },
    
];