window.Chotilal = [
    {
        id: 1,
        title: "Satya Ka Ho Babu",
        singer: "Chotilal Chaudhary",
        lyrics: `१- सत्य का हो बाबु, हम्र त थाहाँपैली। २। 
स्वर्ग जाइक लाग बाबु, मुल डगर भेटैली। २।
              
२-धानक बाला बाबु, आँरीम लरालर । २। 
येशूक मैयाँ बाबु, सक्कुजहन बराबर । २।
              
३- आज सुन्ख बाबु, काल कसिन हुइना हो ।२। 
व्यालमन बाबु, निर्णय कैलेना हो। २।
              
४- येशू बिना बाबु, जीवन बा अधुरो । २। 
आत्मा बचाइक लाग बाबु, जिन मनहो गाह्रो । २।
              
५- चुरोट, बिरी बाबु, टी पी रोग लगैठा। २। 
परमेश्वरक वचन बाबु, आत्मह बचैठा । २।
              
६- लाल टीका बाबु, लिल्हारिम हेरागैल् । २। 
स्वर्ग जाइक लाग बाबु, मुल डगर भेटागैल् । २।
              
९- ढाका टोपी बाबु, पसलम मिल्ठा । २। 
शानति आनन्द बाबु, येशूम मिल्ठा । २।
              
१०- वन्वा जैना बाबु, कन्धेम बन्चरी । २। 
स्वर्ग जाइक लाग बाबु, येशूह पकरी। २।
              
११- पथरहन बाबु, ईश्वर कैक पुजली । २। 
ईश्वर कैक पुज्क बाबु, बहुत भुल करली। २।
              
१२- विश्वास करी बाबु, आत्मह बचाइक लाग । २। 
तयार हुई बाबु, स्वर्गमा जाइक लागल । २।
              
१३- ख्रीष्टम विश्वास कर्ना मनैन बाबु, जीवनके मुकुट बा । २। 
छोर्क जैना मनैन बाबु, नरकके खोल्टी बा । २।
              
१४- दास रलही शैतानक, रोगी हुइली आत्मम । २। 
प्रभुक मैया पैली बाबु, बल्ल अइली ज्योतिम । २।
              
१५- मन्हक चोला बाबु, काल कसिन हुइना हो । २। 
मुलसेन बाबु, लेखन का जैना हो । २।
              
१६- प्रभु जन्म लेल बाबु, गोरुनक गोठोम । २। 
प्रभु मुल बाबु, कलवरीक क्रूसम ।२।
              
१७- अट्वारीम रोटी बाबु, माघम खैबी ढिक्री । २। 
ख्रीष्टम विश्वास करल् मनै बाबु, जिन मनहो फिक्री । २।
              
१८- देवी दिउँटा बाबु, तलखन चलजैठा ।२। 
प्रभुक वचन बाबु, सवजहन बचैठा । २।
              
१९- कऱ्या कऱ्या मुसवक लम्मा लम्मा पुछी । २। 
परमेश्वरक वचन सुन्ख हम्र हुइली खुशी । २।
              
२०- सिकार भुट्ट्टा मसालम, चाना भुट्ना घिउम । २। 
प्रभुह नैपाखन, दुख मिलल् जीउम । २।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 2,
        title: "Yaha Hari Pavitra Aatmaka",
        singer: "Chotilal Chaudhary",
        lyrics: `१- यहाँ हरी पवित्र आत्मक शक्तिले देद्धारी हुइलो । २। 
गोरुनक गोठोम प्रभु जन्म लिहलो । २।
              
२- यहाँ हरी स्वर्ग छोर्क अइलो हो प्रभु पापी संसारम । २। 
संसारक पाप हो प्रभु तुहँ उठेलो। २।
              
३- याइँ हरी खुली गैल हमार नेपाल खुली गैल देश । २। 
परमेश्वरक वचन हो बाबु हाँथ हाँथ लिहल । २।
              
४- यहाँ हरी कलवरीक क्रूसम प्रभु प्राण दिहलो । २। 
तीन दिनम प्रभु येशू जी उठलो । २।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    // {
    //     id: 3,
    //     title: "",
    //     singer: "Chotilal Chaudhary",
    //     lyrics: ``,
    //     chords: ``,
    //     hasChords: "",
    //     youtubeLink: ""
    // },
    
];