window.Ghanshyam = [
    {
        id: 1,
        title: "Raha Lagal Sara Hirdayama",
        singer: "Ghanshyam Chaudhary",
        lyrics: `को- राहा लागल सारा हृदयम बुटादेहुइया कौनो नैहो २ 
राहा लागल......
              
१. जहोर हेर्ठु उहँर मै अशान्ति केल देखठु २ 
उह अशान्तिम बाँच नैसेक्क, शान्ति खोजटी नेङ्ङ्गठु २
              
२. अन्धकार बीचम मै अक्ल होक बाँचल बाटु २ 
चरेउओर्से सँतावा पाक, सत्य डगर खोज्टी बाटु २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 2,
        title: "RO RO kha Jin Biso Daii",
        singer: "Ghanshyam Chaudhary",
        lyrics: `कोः रो रो ख जिन बैसो डाई, अइहीँ येशू दुलाहा बन्खन । 
छाती पिट्ख जिन रोओ बाबा, आपन आँश अपन पिखन

१. हमार दुःख यी संसारम बुझ्ना कौनो नैहो । २ 
हमार आँश यी संसारम पौंछना कौनो नैहो २ 
चित्त बुझाओ हे म्वार दाडु कलवरीक दुःखहन हेर्खन । 
चित्त बुझाओ हे म्वार दिदी आपत विपत सक्कु सहखन ।

२ जहौर टेक्ठी उहाँर कॉट केल गर्दा २
यी संसार दुःख देख्खन मन केल जर्ता २
खुशी होओ हे म्वार भैया अय्युबक दुःखह समझ्ख 
खुशी होओ हे म्वार बाबु गिल्ला निन्दा सक्कु सह`,
        chords: `कोः [F]रो रो ख [Am]जिन बैसो [Dm]डाई, [A#]अइहीँ येशू [C]दुलाहा [A#]ब[C]न्ख[F]न । 
[F]छाती पिट्ख [Am]जिन रोओ [Dm]बाबा, [A#]आपन आँश [C]अपन [A#]पि[C]ख[F]न

१. [F]हमार दुःख [Dm]यी संसारम [Gm]बुझ्ना कौनो [F]नैहो । २ 
[F]हमार आँश [Dm]यी संसारम [Gm]पौंछना कौनो [F]नैहो २ 
[]Fचित्त बुझाओ [Am]हे म्वार [Dm]दाडु [A#]कलवरीक [C]दुःखहन [A#]हे[C]र्ख[F]न । 
[F]चित्त बुझाओ [Am]हे म्वार [Dm]दिदी [A#]आपत विपत [C]सक्कु [A#]सह[C]ख[F]न ।

२. जहौर टेक्ठी उहाँर कॉट केल गर्दा २
यी संसार दुःख देख्खन मन केल जर्ता २
खुशी होओ हे म्वार भैया अय्युबक दुःखह समझ्ख 
खुशी होओ हे म्वार बाबु गिल्ला निन्दा सक्कु सह`,
        hasChords: true,
        youtubeLink: ""
    },
    {
        id: 3,
        title: "Dhanyabad Baa Parampita",
        singer: "Ghanshyam Chaudhary",
        lyrics: `कोः धन्यवाद बा परमपिता येशू हजुरहन २ 
आशिष देओ मुक्तिक डगर रोजुइयन २

१ देशम कहाँ शान्ति नैहो बा विद्रोह २
विश्वास कर्ना सबजन्हक लाग बा अनुग्रह २

२ अज्ञानीह ज्ञान देओ निर्धनीह धन २
परमपिता हजुरमन चह्वाइटी यि जीवन २
        
३ लौव आशा लौव जीवन तु हमन देलो २ 
हमार पापक भन्वा  सक्कु हता देलो २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    // {
    //     id: 4,
    //     title: "",
    //     singer: "",
    //     lyrics: ``,
    //     chords: ``,
    //     hasChords: "",
    //     youtubeLink: ""
    // }

];