window.Haribans = [
    {
        id: 1,
        title: "Mai Bachtsas Prabhuk",
        singer: "Haribans Dahit",
        lyrics: `कोः मै बाँचट्सम् परमप्रभुक मै स्तुती कर्टीरहूम 
जीवन रहलसम परमप्रभुक मै प्रशंसा कर्टिरह्म

१ राजाहुँकन्हकम भरोसा जिनकर, मनैहुकन्हकम फे २ 
वाकर साँस निकरजिहिँस (माटीम बिलाजिहिँस) २
        
२ याकूबक परमेश्वरहन सहायक बनैना, सद्दभर सुखिरठा २ 
ज्याकर आशा परमप्रभु (पिता परमेश्वरम बा) २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 2,
        title: "Jivan Dena Prabhu Yeshu",
        singer: "Haribans Dahit",
        lyrics: `कोः जीवन देना प्रभु येशू हमार मुक्रिदाता हुइट 
पापमसे छुटाकन ज्योतिक सन्तान बनइल 

१. हे दिदी हे बाबु येशूहन हम्र चिन्हपर्या
चिन्ह्वी त हम्र स्वर्गम जैबी, निचिन्ह्वी हम्र नरकम जैबी 

२. अत्रा सुग्घर हमार जीवन व्याख्या करु कसिक 
यी जीवनसे महिमा दि हमार मुक्तिदातहन`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    // {
    //     id: 3,
    //     title: "",
    //     singer: "Haribans Dahit",
    //     lyrics: ``,
    //     chords: ``,
    //     hasChords: "",
    //     youtubeLink: ""
    // },
    
];