window.Himal = [
    {
        id: 1,
        title: "Swagat Git",
        singer: "Himal K. Chaudhary",
        lyrics: `
कोः (Wellcome बा) २
(सब जहान ई ठाउँमे
जत्ना जे आइल बटि येशूके नाउँमे) २
हस्ती रमैती आनन्द मनैती
प्रभुके गीत गैती स्तुती प्रसंशा चर्हैती
करबी हम्रे संगती प्रेमीलो हमार येशू जी

१. हर दिन बा नयाँ अनुग्र येशूक कभी नै ओरैना प्रेम
अगाप्पे प्रेम हे भुलाके येशूक दुर रहे मै नै सेकम
दिन नयाँ देखतु तुहान कृपासे मै हृदयसे धन्यवाद देम

२. सागर से गहिर बा प्रेम तुहान आसमान से महान बा नाउँ
करु गहिर प्रेमके बयान महान नाउँ के गुणगान गाउँ
इहे सागर से गहिर प्रेम मे येशूके हर दिन डुब्ती मै जाउँ

३. जे कोइफे करे नै सेकल हमार लक येशू कर्लै 
स्वर्गके बैभव हे छोरके संसार मे येशू अ‍ैलै 
मै पापी रती रती येशू जी
मोरीक लक प्राण देलै`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 2,
        title: "Dhanvad Ba Prabhu Tuhin",
        singer: "Himal K. Chaudhary",
        lyrics: `
धन्यवाद बा प्रभु तुहिन
अत्रा प्रेम कर्लो महिन
नर्गके भागी रहु लेकिन
स्वर्गके नागरिक बनैलो महिन ।
तुहान नाउँ बा सब्से महान
तुहान प्रेम बा सब्से अपार
तु हुइतो दयाके सागर
प्रभु हमार येशू हमार

धन्यवाद बा प्रभु तुहिन 
अत्रा दया कर्लो महिन
अनधकार मे रहु लेकिन
ज्योती मे दो¥यैलो महिन ।
तु हुइतो संसारके ज्योती 
तु हुइतो असल गोठाला
तु हुइतो सब्के सहारा
प्रभु हमार येशू हमार

धन्यवाद बा प्रभु तुहिन
अत्रा कृपा कर्लो महिन
पापके बन्दन मे रहु लेकिन
छुट्कारा कर्देलो महिन ।
तु हुइतो उद्धारकरता
तु हुइतो हमार जीवन दाता
प्रभु हमार प्रभु हमार

धन्यवाद बा प्रभु तुहिन
अनुग्रह कर्लो महिन 
मृत्युके भागी रहु लेकिन
अनन्त के जीवन देलो महिन ।
मै गैम तुहार महिमा
मै करम तुहार प्रसंशा
प्रभु होए तुहार जय जयकार
प्रभु हमार येशू हमार`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 3,
        title: "Swrgake Rajya Lagge Ba",
        singer: "Himal K. Chaudhary",
        lyrics: `
कोः (लग्गे बा) २ स्वर्गके राज्य लग्गे बा –२
सब जाने आओ, पश्चताप करो
परमेश्वरके ओर मन घुमाओ
(लग्गे बा) २ स्वर्गके राज्य लग्गे बा –२

१. दुल्हा राजा येशू हमार लेहे अ‍ैही हमहीन
सुन्दर दुलही मन पर्ना मण्डली बन्ना बा हमहीन
सुनो मण्डली सुन्दर बन्ना बा

२. येशू कहलै मै चोर जस्ते अ‍ैम 
जागल विश्वासिन सँगे लैजीम
सुनो मण्डली जागल रहना बा

३. संगती जैना बचन सुन्ना प्रार्थना कर्ना बा
सुनो मण्डली तयारी हुइना बा`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 4,
        title: "Dhanya Yeshu",
        singer: "Himal K. Chaudhary",
        lyrics: `
(धन्य) ४ येशू मै बिमारसे चंगा होगिनु –२

१. (धन्यवाद येशू तुहिन हे महिनहे बिमारीसे चंगाई देलो) २
तोहार कोर्रक मारसे
मै सक्कु रोग बिमारसे चंगाई होगिनु
चहा जसते रोग हे
कोर्राके चोत से महिन चंगा कर्लो
(धन्य) ४ येशू मै बिमारसे चंगा होगिनु –२

(धन्य) ४ येशूक रगत बगल मोरिक पापके मूल्य चुकल –२

२. (धन्यवाद येशू तुहिन हे मोर पाप के मूल्य चुकैलो) २
महिन अत्रा प्रेम कर्लो मोर सत्ता दुःख भोग्लो
अपन प्रेम अ‍ैसिक देखैलो
मै पापीक लक बलिदान हुइलो
(धन्य) ४ येशूक रगत बगल मोरिक पापके मूल्य चुकल –२

(देखो) ४ हतल शैतान खाली बा येशूक चिहान –२

३. (धन्यवाद येशू तुहिन महिने मृत्यु ओ शैतानसे विजय देलो) २
तोहान पुनरुत्थान मे मृत्यु ओ शैतान से विजय देलो
दुई दिनके बाद वाडा साथ बौरी उठ्के धर्मी बनैलो
(देखो) ४ हतल शैतान खाली बा येशूक चिहान –२`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 5,
        title: "Kari Hamra Prathana",
        singer: "Himal K. Chaudhary",
        lyrics: `
(करि हम्रे प्रार्थना करि अराधना) २
इहे हुइतिन हमार परमेश्वरके चाहना
(बहर्ती जाऐ सबके मनमे येशूके तृष्णा) २
इहे हुइतिन हमार परमेश्वरके चाहना

कोः सांस लेना हरेक प्राणी परमेश्वरके महिमा करे
एक दिन घँुडा तेकहिक परि ई सारा संसार हे

१. (आदिमे परमेश्वर आकाश पृथ्वी बनैलो
देख्ना ओ नै देख्ना सब चिज बचनले बनैलो) २
(तर मनैन हे अपन हाठले
बनैलै अपन प्रतिरुप मे) २
भुमी मे से माटी लेके जीवन के सांस फुक देलै
तब जाके मानव जाती हुइलै जीवीत प्राणी

२. (मनैन हे परमेश्वर सुन्दर बगियामे रख्लै
बगिया मे राख्के आज्ञ दे देलै) २
(बगियाके सक्कु रुख्वाके फल तोहोरे खैहो 
असल खराब ज्ञानके रुख्वाक फल ना खैहो) २
जब मनै आज्ञा तुर्लै तब मनै पापमे पर्गिलै
तब सारा डामाडोल होगिल परमेश्वर से सम्बनध तुतगिल

३. (हम्रे पापी रलेसे फे हमिन प्रेम कर्लै
तुतल नाता जोर्ना अ‍ैसीक योजना बनैलै) २
(अपन एकलौता छावा दै देलै
हमार पापके मुल्य येशू चुकैलै) २
येशू ख्रिष्टद्धारा हमिनसे फेन से मिलाप कर्ले लै
येशू अ‍ैलै संसारमे उद्धार कर्ता बन्के`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 6,
        title: "Mai Janke Nai Jaanke",
        singer: "Himal K. Chaudhary",
        lyrics: `
कोः (मै जानके नै जानके करतु महिमा
मै जानके नै जानके करतु प्रसंशा) २

१. मै गीत नयाँ गाइतु
तुहार स्तुती करतु
तु हुइतो मोर जीवनके सहारा
येशू हरपल तुहिन चाहु
मै प्रेम तुहिन करु
हृदय, प्राण, समझले सारा
तुहान आज्ञा मनन् करु मै हमेसा

२. येशू तुहान गुण गाइतु
तुहार आनन्द मे रमाईतु
मनके मन्दिरमे येशू हे सजाइतु
और कुच्छु फे नै चाहु
सच्चा अराधक मै बनु
आत्मा सत्यतामे अराधना करु
मोर जीवनमे पुरा होए तोहार इच्छा

३. प्रभु तुहार लक आनन्दसे गाउँ
तुहार सामर्थमै होके गाउँ
मै प्रेम मे येशू तुहार डुब्ति जाउँ
प्रभु तुहार घरमे रहे पाउँ
तुहार सुन्दरता हे हेरे पाउँ
तुहार मन्दिरमे तुहिन हे खोजे पाउँ
मोर इच्छा नै पुरा होए प्रभु तुहार इच्छा`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 7,
        title: "Yeshu Ailai Sansarme",
        singer: "Himal K. Chaudhary",
        lyrics: `
कोः (हे हे हे हे हे हे हे हे
ल ल ल ल ल ल ल ल) २
नाच्के रमाके गीत गाके
करि स्तुति प्रसंशा हम्रे सबजे
प्रभु हे आदर महिमा कर्के
उच्च पारी हम्रे येशू थुमा हे
(येशू अ‍ैलै संसारमे ज्योती बन्के
गैलै हमिन हे जीवन देके) २

१. न छुटी न भारी न धनी गरीब से
प्रभु हमार प्रेम कर्लै सारा जगत से
न सोना न चाँदी न हिरा मोती से
हमार पापके मूल्य चुकल येशूक रगत से
येशू रगत बगैलै कलबरी क्रुसैमे
उद्धार मुक्ती देलै प्रभु येशू सित्तैमे

२. न मुर्ती न पुजा न देवी देउता से
अनन्त जीवन पैली हम्रे येशूक नाउँ से
न धर्म न कर्म न धन दौलत से
धर्मी हम्रे ठहर्ली अपन विश्वास से
येशू अ‍ैलै स्वर्ग डगर बन्के
नास नहोए कोइफे तर बाचे कहिके`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 8,
        title: "Dagar Satya Jivan Huit Yeshu",
        singer: "Himal K. Chaudhary",
        lyrics: `
कोः (डगर, सत्य, जीवन हुइत येशू
इहे सत्य डगर हर्पल मै चलु) २

(चलु मै) २ उमर भर
येशूक सँगे चलु मै जिन्दगी भर
अनन्तके जीवन सम्के मोर सफर
येशूक सँगे सँगे मोर सफर
बहूत लम्मा साकिर साकिर बा डगर
बहुत सफा सुग्घुर सुग्घुर बा डगर
अनन्तके जीवन सम्के मोर सफर
येशूक सँगे सँगे रहे मोर सफर

कोः

मोर जीवनके येशू तु हुइतो सहरा
स्वर्ग पुग्न येशू तु हुइतो उ डगर
चल्ती चल्ती कभी पाइला लर्खराई
तुहार हाथ फेन से महिन हे सम्हारी
जस्ते छाँयाँ सँगे चलत जीवन भर
जस्ते लडियक पानी बहत निरन्तर
ओस्तेक मैफे चल्ती रहु जिन्दगी भर
येशूक सँगे सँगे रहे मोर सफर`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    // {
    //     id: 9,
    //     title: "",
    //     singer: "Himal K. Chaudhary",
    //     lyrics: ``,
    //     chords: ``,
    //     hasChords: "",
    //     youtubeLink: ""
    // },
    
];