window.Mukesh = [
    {
        id: 1,
        title: "Chalo Jai Chalo Jai Ho",
        singer: "Mukesh Chaudhary",
        lyrics: `केटा:- चलो जाई चलो जाई हो-२
केटी:- कहाँ जाई कहाँ जाई हो-२
केटा:- बद्री आकाशसे दुर, जहाँ कष्ट ना दुःख 
    (लौव देशमे, सोनक शहरमे-२)
केटा:-जौन डगर नेगटो, कहाँ पुग्बो जानटो 
    सत्य डगर छोरके तु औरे डगर नेगटो-२
केटी:- कौन सत्य कौन झुठा हमन थाहा नैहो 
    जाइटो जौन उ डगर कहाँसम पुग्ना हो-२
केटा:-बद्री आकशसे दुर....
केटी:- उ ठाउँक पुगेक लाग का का करे पर्ना हो 
    कत्रा चाही धनदौलत, पूजा केकर कर्ना हो-२
केटा:-नहीचाही धनदौलत, नहीचाही पूजापाठ 
    विश्वास करो येशूमे ऊ ठाउँ पुगक लाग-२
केटी:-बद्री आकाशसे दुर जहाँ कष्ट ना दुःख 
    (चलो ऊ देशमे सोनक शहरमे-२)
केटा:-चलो जाई चलो जाई हो-२
केटी:-कहाँ जाई कहाँ जाई हो-२ 
सबः- बद्री आकाशसे दुर, जहाँ कष्ट ना दुःख`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 2,
        title: "Jivanke Dhoka Kholdihi Yeshu",
        singer: "Mukesh Chaudhary",
        lyrics: `को: जीवनके ढोका खोलदेहीँ येशू -२
नाभुलाउ जीवन, भुलाइल संसारमे 
चलो जाई येशूमे -२ 

१. तोहार मनके सक्कु बात प्रभु येशू सब जन्ठै 
तोहार मनके बोझाहे उतारदिह चहठै 
आउ बिसाउ...... सित्तर छाहीँमे 
आशा करलेऊ ...... प्रभु येशूमे
    
२. भुट्‌भुटाइल डगरमे डगर तोहार बनदिहीँ 
तोहार टुटल आशाहे फेदोस्र ऊ जोरदिहीँ 
विश्वास करलेऊ...... यी सब जातिक हो 
निर्णय करलेऊ‍‍‍‍‍‍‍...... मौका नैपैबो
जीवनके ढोका खोलदिहीँ`,
        chords: `को: [E]जीवनके ढोका [C#m]खोलदेहीँ येशू -२
[A]नाभुलाउ जीवन, [B]भुलाइल संसारमे 
[A]चलो [B]जाई येशू[E]मे [C#m]-२ 

१. [E]तोहार मनके [C#m]सक्कु बात प्रभु येशू [E]सब जन्ठै 
[A]तोहार मनके बोझाहे [B]उतारदिह [E]चहठै 
आउ [C#m]बिसाउ...... [A]सित्तर [B]छाहीँ[E]मे 
आशा [C#m]करलेऊ ...... [A]प्रभु [B]येशू[E]मे
    
२. भुट्‌भुटाइल डगरमे डगर तोहार बनदिहीँ 
तोहार टुटल आशाहे फेदोस्र ऊ जोरदिहीँ 
विश्वास करलेऊ...... यी सब जातिक हो 
निर्णय करलेऊ‍‍‍‍‍‍‍...... मौका नैपैबो
जीवनके ढोका खोलदिहीँ`,
        hasChords: true,
        youtubeLink: "https://youtu.be/OXawFJKtPc0?si=FAseSzD8ALFJ1_a8"
    },
    {
        id: 3,
        title: "Jindagi Ho Dui Dinke",
        singer: "Mukesh Chaudhary",
        lyrics: `को: जिन्दगी हो दुई दिनके, घाम ओ छाहीँ 
एक दिन चलजाई हमार जवानी 

१.सोचो ना सोचो ना काहे पैलो जीवन -२
जीवनके अर्थ तु ना भुलो ना -२ 
काहे तु पैलो मनैक जलम 

२.आउ ना आउ ना येशूमे विश्वास करो ना 
पुरान जीवन तँ छोरदेउ ना -२ 
आब तँ जिओ लौव जीवन`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 4,
        title: "Manke Aawaj Suno Na",
        singer: "Mukesh Chaudhary",
        lyrics: `कोः मनके आवाज सुनो ना, कथा ब्यथा बुझो ना 
जीवन का हो तँ सोचो ना, सत्य का हो तँ बुझो ना
      
१. कल्पनाके महल रहट् हमार सबके मनमे 
अँधी आइट्, हुरी चलट्, गिरजाइट् तनमे 
सोचके कुछ नैहुइना हो संसारके सब कुछ 
हमार सँग नैजैना हो
    
२. कभु रुइना कभु हँसना, हमार सबके मन हो 
मनके बोझा लेके आब कहाँसम नैंगना हो -२ 
जीवन फूलल् फूला हो संसारमे नै भुल्ना हो 
चाकर डगर छोरके आब साँकिर डगर नैंगना हो`,
        chords: `कोः [G]मनके आवाज सुनो [Am]ना, [C]कथा ब्य[D]था बुझो [G]ना 
जीवन [C]का हो तँ सोचो [G]ना, सत्य [C]का हो तँ [D]बुझो [G]ना
      
१. [G]कल्पनाके [Em]महल रहट् हमार सबके [Am]मनमे 
[C]अँधी आइट्, [G]हुरी चलट्, [D]गिरजाइट् तन[G]मे 
सारा दुनिया [Em]सपना हो [G]सोचके कुछ नै[Em]हुइना हो 
[G]संसारके [Em]सब कुछ [G]हमार सँग नै[Em]जैना हो
    
२. कभु रुइना कभु हँसना, हमार सबके मन हो 
मनके बोझा लेके आब कहाँसम नैंगना हो -२ 
जीवन फूलल् फूला हो संसारमे नै भुल्ना हो 
चाकर डगर छोरके आब साँकिर डगर नैंगना हो`,
        hasChords: true,
        youtubeLink: ""
    },
    {
        id: 5,
        title: "Suno Mor Didi Suno Mor Babu",
        singer: "Mukesh Chaudhary",
        lyrics: `कोः केटाः सुनो मोर दिदी सुनो मोर बाबु
केटाः सुनो मोर भइया सुनो मोर दादु
सबः येशू प्रभु कल ऐसिन दिन आई 
कोई हाँसी खेली कोई रुई
    
१. येशू प्रभु अइल पापी संसारमे 
येशू प्रभु रहित स्वर्गक डगर 
कोइनही विश्वास करल
    
२. गाउँ गाउँ जाक सुनैल संदेश 
कोई रहे नागर कोई बहिर 
पाप क्षमा करक देल छुट्कारा
    
३. येशू कल महिन विश्वास करो 
संसारक मनै विश्वास नैकर्ल 
हाँठम गोरम किल्ला ठोक्ल
    
४. प्रभु येशू काँटा काँटामे नैंगल 
रुइटी-रुइटी रहिगैलिन डाई 
नैमान्क देहलिन क्रूसम चढाई`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 6,
        title: "Atna Karlo Dukha",
        singer: "Mukesh Chaudhary",
        lyrics: `कोः अतना करलो दुख चढगैलो क्रूसमे
      
१. स्वर्ग के सुख चैन छोरलो प्रभु 
संसारके दुखहे रोजलो प्रभु-२
    
२. गैयनके गोठमो जन्मलो प्रभु 
कलवरी डरवाँमे मुअलो प्रभु-२
    
३. काँटाके मुकुट लगैलो प्रभु 
कोरकि चोट तु सहलो प्रभु-२
    
४. हात पाउमे किल्ला तँ सहलो 
प्रभु कोखामे भाला तँ सहलो प्रभु-२
    
५. रकतके धारा तु बहैलो प्रभु 
पापीनके हृदयहे धुइलो प्रभु-२
    
६. पापीनहे क्षमा तँ करलो प्रभु 
अनन्त जीवन दिहलो प्रभु-२`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 7,
        title: "Santika Parmeshor",
        singer: "Mukesh Chaudhary",
        lyrics: `कोः शान्तिक परमेश्वर हमन चोखा बनैल। २
हो हमार सक्कु प्राण शरीर उहाँक आगमनम निष्कलङ्क रह २ 
हमन बलुइया विश्वासयोग्य ओ धर्मी बाट आपन कहलअस करुइया बाट
उहओर्से प्रभु येशूके अनुग्रह हमारसँग रह २
        
१. म्वार प्राण गाइल् -२ प्रभुक गुणगान हो 
ए हो आपन छाई केक मही कृपा कर्ल हो
        
२. शक्तिमान बाट - २ महान काम करिदेल हो 
ए हो उहाँक नाउँ पवित्र बाटन हो
        
३. उहाँक डर डरैना- २ सक्कु मनै आशिष पैठ हो 
ए हो पुस्तौँ पुस्तौँसम आशिष पैठ हो

४ अचम्मक काम -२ कैक देखाइ देल हो 
ए हो घमण्ड कर्ना सक्कुजहन लज्जित पर्ल हो।

५ दीन दुःखी मनैनह - २ दयामैया देखैल हो 
ए हो छुच्छ हात पटैल धनी मनैन हो।

६ पुर्खनह कहलअस -२ सद्दभर दया कर्ल हो 
ए हो कहलास इस्राएलहन सहायता कर्ल हो।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    // {
    //     id: 8,
    //     title: "",
    //     singer: "Mukesh Chaudhary",
    //     lyrics: ``,
    //     chords: ``,
    //     hasChords: "",
    //     youtubeLink: ""
    // }
    
];