window.Raghupati = [
    {
        id: 1,
        title: "Rat Bital Din Bital",
        singer: "Raghupati Chaudhary",
        lyrics: `रात बितल दिन बितल, असहँ रहत। २। 
समय आब नैहो ब्याला परखता ।। २। 
नैहो आब मौका येशू बिना ॥ २। 

जहार हेठीं उहँर देखठी, अशान्ती ओ क्रान्ती । २। 
काजे हुइल् असिन, यी संसारक गति । २। 
येशू बलैटीबाट, देख्कन यी हमार गति । २।
     
जीवन एकठो यात्रा हो, कहूँ बिश्वास नैहो । २। 
दिनरात न्याङ्ङ्गपर्टी परिश्रम कैखन ॥ २। 
विश्वास करी आब येशूम मुक्ति पाइकलाग ॥२।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    // {
    //     id: ,
    //     title: "",
    //     singer: "",
    //     lyrics: ``,
    //     chords: ``,
    //     hasChords: "",
    //     youtubeLink: ""
    // },
    
];