window.raj = [
    {
        id: 1,
        title: "Prabhu Yeshu Ke Mahima",
        singer: "Raj Bahadur Chaudhary",
        lyrics: `कोः प्रभू येशूके महिमा यि तुहार हाल्लेलूयाह 
(हालेलु हालेलु हालेलु हल्लेलूयाह) २
प्रभू येशूके महिमा....

१. संसार सारा तुहार सृष्टि अत्रा सुहावन -२
पशु ओ पन्छि खेल्ति रमैति ( कर्थै ताेहार गुनगान) २

२. हातके कला माटीके शरिर देल जिवनके सास -२
मोरिक आराधना करही कैक (मनैन से धरल आस) २

३. शैतानके जाल सांपके चाल मनैन हे फसैना -२ 
दुःख म परगैल मोरिक मनै (प्रभुक आंखी रसैना) २

४. महीमा करि येशुक सँग लागी अपन प्राण बचाई -२ 
वचन पुरा करदेल येशु (संसार ओजरार बनाई) २

५. सुख ओ दुःख धनी का गरिब संसारिक चलन -२
विश्वास करी आत्मा बचाई (परमेश्वर से मिलन) २`,
        chords: `कोः [D#]प्रभू [Gm]येशूके [Cm]महिमा [G#]यि तुहार [A#]हाल्लेलू[D#]याह 
([D#]हालेलु हालेलु [Gm]हालेलु [Cm]हल्लेलू[C]याह) २
[D#]प्रभू [Gm]येशूके [Cm]महिमा....    [D#]

१. [D#]संसार सारा [Cm]तुहार सृष्टि [G#]अत्रा सु[A#]हा[D#]वन -२
पशु ओ [Fm]पन्छि खेल्ति [Cm]रमैति ( [G#]कर्थै [A#]ताेहार गुन[D#]गान) २

२. हातके कला माटीके शरिर देल जिवनके सास -२
मोरिक आराधना करही कैक (मनैन से धरल आस) २

३. शैतानके जाल सांपके चाल मनैन हे फसैना -२ 
दुःख म परगैल मोरिक मनै (प्रभुक आंखी रसैना) २

४. महीमा करि येशुक सँग लागी अपन प्राण बचाई -२ 
वचन पुरा करदेल येशु (संसार ओजरार बनाई) २

५. सुख ओ दुःख धनी का गरिब संसारिक चलन -२
विश्वास करी आत्मा बचाई (परमेश्वर से मिलन) २`,
        hasChords: true,
        youtubeLink: "https://youtu.be/aBdoj3ePO_U?si=vNsgfrpZinY7-6y3"
    },
    {
        id: 2,
        title: "Yeshu Huitai Hamar",
        singer: "Raj Bahadur Chaudhary",
        lyrics: `को: येशू हुइतै हमार, स्वर्ग के डगर हो 
येशू हुइतै हमार, स्वर्ग के डगर हो (२)
यिहे डगरमे सुख-शान्ति बावै 
जहाँ कर्थी (येशूके महिमा) ३

१. (शुरु के सृष्टि हुईतै आदम हव्वा 
जिहीमन रहीन प्रभुके गुनगान) २
(उहे फुलरियामे रहे पापी आत्मा) २
दरलस (पापी बनाई) २

२. (पापके बोझा बोक नही सेक्ली 
येशू आक देहल उठाई) २
(सुख ओ शान्ति हम्र भेतैली) २
येशूह (दरली बिस्राई) २`,
        chords: `को: [D#m]येशू हुइतै हमार, [B]स्वर्ग के डगर हो 
[C#]येशू हुइतै हमार, [B]स्वर्ग के [D#m]डगर हो (२)
[D#m]यिहे [F#]डगरमे [A#m]सुख-शान्ति [B]बावै 
[C#]जहाँ [B]कर्थी [D#m]येशूके महिमा, [B]येशूके महिमा, [C#]येशूके [D#m]महिमा

१. ([D#m]शुरु के सृष्टि हुईतै [F#]आदम [Fm]हव्वा 
[B]जिहीमन रहीन [C#]प्रभुके [D#m]गुनगान) २
([D#m]उहे फुलरि[B]यामे [C#]रहे पापी [D#m]आत्मा) २
[B]दरलस पापी बनाई, [C#]पापी [D#m]बनाई

२. (पापके बोझा बोक नही सेक्ली 
येशू आक देहल उठाई) २
(सुख ओ शान्ति हम्र भेतैली) २
येशूह दरली बिस्राई, दरली बिस्राई`,
        hasChords: true,
        youtubeLink: "https://youtu.be/JxSxCqfz3fA?si=Lz0_FMxyv3S8kE2K"
    },
    {
        id: 3,
        title: "Susamachar Sunaina",
        singer: "Raj Bahadur Chaudhary",
        lyrics: `को: (सु-समाचार सुनैना, येशूक वचन 
सुन्दर संसार प्रभुक रचन) २

१‍. (पापी मनै, पापी संसार यिहे जिन्गीमे) २
‌(दुई थो आत्मा भेटैली यिहे संसार मे) २

२. (पापि आत्मा शैतान, मुर्ति पुज्ना ओर) २
(सत्य आत्मा परमेश्वर, विश्वास कर्ना जोर) २

३. (आत्मा छुट्‌याई सबजान येशूक वचन से) २ 
(जत्तीक विश्वास करी हम्र सत्यक आत्मा से) २`,
        chords: `को: ([Am]सु-समाचार सुनैना, [F]येशूक वचन 
[G]सुन्दर संसार [F]प्रभुक र[Am]चन) २

१‍. ([Am]पापी मनै, [F]पापी संसार [G]यिहे जि[Am]न्गीमे) २
‌([F]दुई थो आत्मा [G]भेटैली [F]यिहे संसार [Am]मे) २

२. ([Am]पापि आत्मा [F]शैतान, [G]मुर्ति पुज्ना [Am]ओर) २
([F]सत्य आत्मा [G]परमेश्वर, [F]विश्वास कर्ना [Am]जोर) २

३. ([Am]आत्मा छुट्‌याई [F]सबजान [G]येशूक वचन [Am]से) २ 
([F]जत्तीक विश्वास [G]करी हम्र [F]सत्यक आत्मा [Am]से) २'`,
        hasChords: true,
        youtubeLink: "https://youtu.be/ZlMdCMBBLi4?si=vCbn_TpfchKVLQhX"
    },
    
];