window.RamCharan = [
    {
        id: 1,
        title: "Ghumi Sakku Jan Murti Pujna Se",
        singer: "RamCharan Chaudhary",
        lyrics: `कोः घुमी सक्कु जान मुर्ति पुज्ना से 
बाँची सक्कु जान नरक दण्ड से-२

१. संसारम येह जीवन हा, संसारक फूल हो 
देवी दिउँता मुर्ति पुज्ना कत्रा हमार भूल हो-२

२. चित्र सुन्दर जत्रा रल सेफे, उ त ईश्वर नैहो -२ 
जत्रा ढोग् लग्बी ओही, ओम्न मुक्ति नैहो -२
        
३. हात गोरा सक्कु बाटिस हाँ, नैंग सेक्ना नैहो -२ 
आँखी मुह सक्कु बाटिस बोल सेक्ना नैहो-२

४. निर्जीव मुर्ति ईश्वर मन्ना हाँ, बहुत मुर्ख काम हो -२ 
सोना, चाँदीक मुर्ति वाकर, आत्मा ना प्राण हो -२`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 2,
        title: "Yeshu Prabhu Jaitutn",
        singer: "RamCharan Chaudhary",
        lyrics: `
१. येशू प्रभु जैतुन डाँडा बैथलै हो प्रभु से चेला पुछलै
प्रभु तुहार आगमन कब हुइ यूग के अन्त कब हुइ

२. अन्तिम के दिन जब आइ हो येशू चेलन कहलै
झगडा लडाई के हल्ला ठाउँ ठाउँमे सुनबो

३. जाती के बिरुद्ध जाती उठही हो राज्यके बिरुद्ध राज्य
ठाउँ ठाउँ मे हुइ भुइचाल ओ परि अनिकाल

४. बहुत जे भतकके जैही हो कोइ त थेस खैही
पाप अधर्म बढ जाई प्रेम जाइ सराई

५. दादु भैया सँगे हर जोतही हो आपन खेत बारी म
विश्वासी उठाइ लै जैही दोसर छुत जैही

६. दिदि बहिनी सँगे चकिया पिसही हो एक सुतिय पकर के
विश्वासी उठाइ लै जैही दोसर छुट जैही`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 3,
        title: "Parmeshor Sara Sansar Hey",
        singer: "RamCharan Chaudhary",
        lyrics: `
१. परमेश्वर सारा संसार हे बहुत प्रेम करलै
संसार हे प्रेम त करके आपन पुत्र दिहलै 

२. दिन दुखी धनि गरीब हे येशू हो प्रेम करलै
सारा मानव जातीन प्रेम कै के आपन ज्यान दिहलै

३. दोष लगाई कार्रा मरलै हो थुकलै थप्पर मरलै
लुग्रा निकारी बखरा बतलै कोखा मे भाला मरलै

४. हाथे गोरम काँटी ठोकी दिहलै हो क्रुसमे चढलै
पवित्र रगत बहा के पाप के मोल तिरलै

५. दुनियामे कारण प्रभु येशू हो क्रुस मन चढलै
पवित्र रगत बहा के पाप के मोल तिरलै

६. मृत्यु बन्धन तोरी येशू हो जीवीत होके उठलै
बेथाके डाँडा मनसे येशू जीवीत स्वर्ग गैलै`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 4,
        title: "Utho Youva Javan Karo",
        singer: "RamCharan Chaudhary",
        lyrics: `
कोः उठो युवा जवान करो येशू के प्रचार 
यह मन समय गुजारो हो 

१. अन्तिमके चिन्ह देखा परतीबा समय पुरा हुइतो बा
संसारीक जीवन छोडके आउ नयाँ जीवन दिही येशू 

२. येशू प्रभु अब हली अइही चिन्ह पुरा हुइती बा
अब हम्र युवा पुरान स्वभाव छोरी येशूम तयार हुइ हो 

३. संसारके मायाँ दुब्ती बा मृत्यु छिनी लैजाई
चाहल सब चिज छोरी खाली हात आई खाली हात जाई हो 

४. जब प्रभु आकाश म देखा परही एक आधार भुत घतना घती 
सब विश्वासी उठाइ लै जैही पापी लफंगा सब छुतही `,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 5,
        title: "Dhan Sampati Me",
        singer: "RamCharan Chaudhary",
        lyrics: `
कोः (धन सम्पत्ती मे जीन करो भरोसा 
एक दिन जाई ओराइ) २

१. ज्ञान बुद्धी विवेक नष्ट हो जाई 
सुन्दरता सब उडिजाई हो
प्राण शरीर हे छोरके चलजाई
शरीर माटिमे मिलजाई हो

२. (धन सम्पत्ती मे भरोसा करुया
धनि मनैन येशू कहलै हो) २
(सुइके नथीमे उट छिर जैही
धनि हे स्वर्ग जैना कठिन हो) २

३. (विश्वासके कारण जे जग्गा जमिन 
भाई बहिनिया गुमाई हो) २
(स्वर्ग के राज्यमे इनाम पाई
अइना युगमे अनन्त जीवन हो) २

४. (जीवन के आशा साँचो भरोसा 
येशू प्रभुमे भेटैवो हो) २
(विश्वास करके येशू प्रभु मे
एक दिन स्वर्ग मे जैवो हो) २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 6,
        title: "Aau Harsa Manai",
        singer: "RamCharan Chaudhary",
        lyrics: `
कोः (आउ हर्स मनाई आउ खुशीया मनाई
प्रभु येशू के जन्म दिनमे) २

१. (अन्धकार पुर्ण सारा जगतमे
ज्योती बनके अइलो हो) २
निरासन के जीवन मे नयाँ आशा लेके
येशू प्रभु मानव औतार लेलै हो 

२. (लक्ष्यहिन जीवन जीवनके लक्ष्यबनी येशू 
शुभ सनदेश लेके अइलो हो) २
प्राण हिन जीवन हे नयाँ जीवन देहे
येशू प्रभु मानव औतार लेलै हो 

३. (यरुशलेम शहर के बेथलेहम गाउँ मे
गाई गोरुन के गोठ मे) २
सब दुखी पापीन के पाप क्षमा करे
येशू प्रभु मानव औतार लेलै हो `,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 7,
        title: "Yeshu Lihalai Autar",
        singer: "RamCharan Chaudhary",
        lyrics: `
कोः (येशू लिहलै औतार यरुशलेम शहर के 
बेथलेहम गाउँ मे) २

१. (परमेश्वर पिता स्वर्ग से तरे हेरलै
सक्कु हन पाप म डुबल  देखलै हो) २
(दया से भरके सक्कुहुन प्रेम करके
आपन प्रिय पुत्र पठैलै हो) २

२. (भविष्य बक्ता भविष्यवाणी करलै
कन्या गर्भ धारण करही हो) २
(पवित्र आत्मा से पुत्र जनम लिहि
येशू धरहो बाहक नाउँ हो) २

३. (येशू जनम ले लै पापी संसार मे
पापीन हे प्रेम ते करलै हो) २
(तुतल बन्धन पुर्ण रुपसे जोरलै
पिता से मिलन करैलै हो) २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 8,
        title: "Char Jaat Chattis Varga",
        singer: "RamCharan Chaudhary",
        lyrics: `
१. तेकः (चार जात छत्तिस वर्गके संसार हो एक फुलरिया रे हो) २
उलाराः (जाती जाती के परमपरा बहुत संस्कृति रे हो) २

२. तेकः (परमेश्वर के खोजी करती बितल एक्कैसै सताब्दि रे हाँ) २
उलाराः परमेश्वर भेताइ नहि सेकलै, पुजतै सबजे मुर्ति रे हाँ) २

३. तेकः  (आपन आपन संस्कृति लेके मनै आगे दढतै रे हाँ) २ 
उलाराः (संस्कृति परमपरामे नहि पैबो मुक्ति रे हाँ) २

४. तेकः (परमपरा मनैन पकरलेबा रिति रुवाइता रे हाँ) २ 
उलाराः (रिति मनुइया अन्तिम दिनमे रुइती जैही नर्ग रे हाँ) २

५. तेकः (स्वर्ग से मुक्ति लेके येशू संसार मे अ‍ैलै रे हाँ) २ 
उलाराः (विश्वास करो प्रभु येशूम तब पैवो मुक्ति रे हाँ) २

६. तेकः (प्रभु येशू सत्य सन्देश ठाउँ ठाउँ सुनैलै रे हाँ) २
उलाराः (स्वर्ग डगर महि हुइतु सक्कुहुन बतैलै रे हाँ) २

७. तेकः (येशू अतना अचम्मा अचम्मा के काम फेन करलै रे हाँ) २
उलाराः (रेगी बिमारीन चङ्गइ परलै और मुर्दन जीवइलै रे हाँ) २

८. तेकः (येशूमे विश्वास करबो पापसे क्षमा पैबो रे हाँ) २
उलाराः (सुख शान्ति अनन्त जीवन स्वर्ग म भेतैबो रे हाँ) २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 9,
        title: "Swrga Mana Mahan Parmeshor",
        singer: "RamCharan Chaudhary",
        lyrics: `
कोः (स्वर्ग मन माहान परमेश्वर विराजमान बाट) २
(पृथ्वी के माटीले बनैल मनैक जात) २

१. (शैतान कना यि संसार म पहिलसे पलि बा) २
(जाती जातीके मनैनह पाप म फसैल बा) २

२. (शैतान से फे माहान येशू पृथ्वीम अइल) २
(पापी मानव जातीनके लाग क्रुसम बली हुइल) २

३. (बली हुइलक तिस्रा दिनम येशू जीत्ति हुइल) २
(गाउँ घर सहर बजार सुसमचार सुनइल) २

४. (रोगी बिमारी मनैन ह येशू चंगा करल) २
(बेथानी के डाँडा मसे जित्ती स्व्र्ग गैल) २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 10,
        title: "Antim Dinke Chinha",
        singer: "RamCharan Chaudhary",
        lyrics: `
कोः (अन्तिम दिन के चिन्ह देखा परत) २
(विश्वास नै करबो ते जैबो नर्ग) २

१. (ठाउँ ठाउँ मे भुइचाल और अनिकाल परता) २
(जाती के बिरुद्ध जाती झगडा लडाइ चलता) २

२. (संसारम सब जातिन लाग दुइथो दगर बनल बा) २
(एकथो स्वर्ग दोसर नर्ग सब ठाउँ हल्ला चलल बा) २

३. (धनि गरीब ज्ञानी मुर्ख सक्कुन मुव परना बा) २
(मृत्यु पाछ कित स्वर्ग कित नर्ग जैनाबा) २

४. (जत्रा दुष्ट पापी मनै नरग मन जैही) २
(पाप के फल नर्ग म जाके दुःख कष्ट पैही) २

५. (विश्वास करल धर्मी मनै स्वर्ग मन जैही) २
(स्वर्गम जाके शान्ति आनन्द अमर जीवन पैही) २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 11,
        title: "Dadu Bhaiya Didi Babun",
        singer: "RamCharan Chaudhary",
        lyrics: `
कोः दादु भईया दिदि बाबुन हाँ येशू हुइत दगरा
येशू अइसीन दगरा हुइत स्वर्ग म पुगुइया

१. पक्का विश्वास येशू म करी हाँ स्वर्ग म जाइकलाग

२. बचन मै पढलगनु हाँ आज्ञा मै भेतैनु 
आज्ञापालन करकपरथ कैक तब जन्नु

३. एकदम बचन पढल करी दगरा बनाइक लाग

४. सक्कु पुरान रितीरिवाज हाँ जब छोड लगनु
लौव जीवन येशू देल कैक तब जन्नु`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 12,
        title: "Dadu Bahiniya Milke",
        singer: "RamCharan Chaudhary",
        lyrics: `
कोः दादु बहिनिया मिलके येशूक प्रचार करबी
हरे अन्तिमके दिन आई गइल की येशू मन जागल रही

१. बचनमे लिखल बा मै हँु येशू कहही
हरे तब जन्बी अन्तके दिन की येशू मन जागल रहि

२. जवान जवानी मिलके येशूक प्रचार करबी
हरे एक दिन येशू राजा अइही विश्वासीन उठाइ लैजैही `,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 13,
        title: "Ab Yi Hamar Jivan",
        singer: "RamCharan Chaudhary",
        lyrics: `
कोः अब यी हमार जीवन हमार नै हो
पवित्र आत्मा के मन्दिर हो 
येशू के महिमा करना स्तुती प्रशंसा करना

१. ना सोँचो यी जीवन दाइ बाबक देहल हो
नाते बिया जामेहस जामल नै हो 

२. ना सोँचो यी जीवन पैसाले  किनल हो
ना सागर के मोतिहस बीनल नै हो

३. यि हमार जीवन ते माहान परमेश्वर के हो
उहाँ के महिमाके लाग सृष्टि करल हो `,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 14,
        title: "Suno Suno Didi Bahini",
        singer: "RamCharan Chaudhary",
        lyrics: `
कोः (सुनो सुनो दिदि बहिनी सुनो पाँचो भाई हो) २
दिदि बहिनी दाजुभाई मिलके करबी येशू के प्रचार

१. येशू संसारमे अइलै मै हँु स्वर्ग दगर
जो कोही येशूमे विश्वास करही ओहे मात्र स्वर्ग मे जैही

२. दुइ हजार वर्ष पहिले हो
इश्वर के पुत्र अइलै संसारमे क्रुसमे हुइलै बलिदान

३. जौने दिन येशू स्वर्गसे अइही हो
सब विश्वासीन उठाइ लै जैही पापी लफंगा सब छुतही`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 15,
        title: "Manav Jatinhe Yeshu",
        singer: "RamCharan Chaudhary",
        lyrics: `
कोः मानव जातीन हे येशू करलै प्यार
मानव रुप मे येशू ले लै अबतार

१. (पापमे दुबल रहे सारा संसार) २
(मुक्ति ले के मानव रुपमे ले लै अवतार) २  

२. (यरुशलेम शहरके बेथलेहम गाउँमे) २
(येशू प्रभु जन्म ले लै गोरुनके गोठमे) २

३. (स्वर्गदुतन देखके गोठाला डरैलै) २
(गोठालन हे खुशिक खबर स्वर्गदुत सुनैलै) २

४. (ज्ञानी ज्योतिषीमनै दर्शन करे एैलै) २
(बालक ख्रीष्ट के दर्शन पाके बहुत खुशी हुइलै) २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 16,
        title: "Yeshuke Sharanme Hamra Jai",
        singer: "RamCharan Chaudhary",
        lyrics: `
कोः येशूके शरणमे हम्र जाई
येशू प्रभुके महिमा गाई

१. (येशू हमार जीवन के सबसे भारी सहारा
हो–हो होकि नै हो) २
दुःखमे दुबल जीवनहे लगा देथै किनारा
हो–हो होकि नै हो 

२. (दुधे बालकनके दाई छोड देथिन
हो–हो होकि नौ हो) २
येशू कठै तुहरीनहे मै कबुनै छोरम
हो–हो होकि नै हो

३. (दाई बाबनसे माया प्रभु करथै ज्यादा
हो–हो होकि नै हो) २
सक्कु जहन बराबर माया कर्थै सदा
हो–हो होकि नै हो`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 17,
        title: "Yeshu Mai Tuhar Mahima",
        singer: "RamCharan Chaudhary",
        lyrics: `
कोः (येशू मै तुहार महिमा करम
तन और मन धन से) २

१. (पृथ्वी आकाश सारा सुर्य चन्द्र और तारा) २
(बैथना ओजरार के लाग मनैन लाग बनैलो) २

२. (नदि नाला पहारा पर्वत जङ्गल जीव जन्तु सारा) २
(पृथ्वी के सारा चिज छे दिनमे बनैलो) २

३. (सब चिज बनैलो प्रभु बहुत सुन्दर देखलो) २
(अन्तिमम मनैन प्रभु आपन रुपमे बनैलो) २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 18,
        title: "Yeshu Jike Uthlai",
        singer: "RamCharan Chaudhary",
        lyrics: `
कोः (येशू जीके उठलै) २
पुनरुत्थान हो के
(खुसिया मनाई हम्रे ताली बजाई हम्रे
येशूके विजयमे) २

१. (दुनिया के पाप हे क्रुसमे बोकले लै
मनैन के पाप हे रगत से धो देलै) २

२. (शैतान के शक्ति हे क्रुसमे तुर देलै
मृत्यु के बन्धन हे चिहानमे तुर देलै) २

३. (रोके नै सेकल चिहान के ढुंगा के
येशू जी गैलै महिमीत शरीर मे) २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    // {
    //     id: 19,
    //     title: "",
    //     singer: "RamCharan Chaudhary",
    //     lyrics: ``,
    //     chords: ``,
    //     hasChords: "",
    //     youtubeLink: ""
    // },

];
