window.Ramji = [
    {
        id: 1,
        title: "Yeshu Kahalai Hamar",
        singer: "Ramji Chaudhary",
        lyrics: `कोः येशू कहलै हमार मै हुइटुँ जीवनके डगरा हो

१. एकओर बावै रे पापी संसार, एकओर स्वर्गके देश हो, 
बीचमन बावै मृत्युके सागर, येशू मोरे पार लगैहीँ हो
        
२. एहे जगतमे दुःख कष्ट बावै चारुवर झगडा लडाइ हो, 
स्वर्ग देशमे सुख शान्ति बावै जहाँ बाटीन येशूके सिंहासन हो
        
३. एहे जगतमे दुइठो डगर भैयो स्वर्ग या नरक पुगैना हो, 
एक मात्र डगरा प्रभु येशू हुइटै स्वर्ग देशमे पुगैना हो`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 2,
        title: "Tuhar Nau Uchcha",
        singer: "Ramji Chaudhary",
        lyrics: `कोः तुँहार नाउ उच्च उच्च पवित्र परमेश्वर हो 
तनमन धनसे स्तुती महिमा चढैबुँ

१ मिश्रसे ऐलै फिरौनके सेना रथ ओ घोडीनके सवार हो 
लाल समुन्द्रके बीचमन पुगलै शत्रुनहे देहलै मेटाई 
        
२ परमप्रभु जो परमेश्वर हुइटै सदाकाल राज्य करही हो
कब्बु नै ओरैना प्रेमम डोन्यैल पवित्र वास स्थानसम`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 3,
        title: "Sworga Chodi Ailo Prabhu",
        singer: "Ramji Chaudhary",
        lyrics: `
को: स्वर्ग छोडी अइलो प्रभु 
मुक्तिके सन्देश लेके 
मृत्युसे विजयी होके 
गैलो प्रभु जीवन देके

१. अन्धकार जगतमे ज्योती बनके अइलो 
विश्वास कर्ना सक्कुनहे सत्य डगर देखैलो- २ 
पापी मानव जातीन हन खोजी उद्धार कैलो प्रभु २
        
२. मानव बनी अइलो प्रभु क्रूसमे रगत बहैलौ 
सक्कु मानव जातिनके लाग पापके मूल्य चुकैलो- २ 
पापके बोझा लादल रहे छुटाइक लाग तु बली होदेलो २ `,
        chords: `
को: [E]स्वर्ग छोडी [G#m]अइलो प्र[C#m]भु 
[A]मुक्तिके सन्देश ले[B]के 
[A]मृत्युसे विजयी हो[B]के 
[A]गैलो प्रभु [B]जीवन दे[E]के

१. [E]अन्धकार [G#m]जगतमे [C#m]ज्योती बनके [E]अइलो 
विश्वास कर्ना [G#m]सक्कुनहे [C#m]सत्य डगर [E]देखैलो- २ 
पापी मानव [G#m]जातीन ह[C#m]न [A]खोजी उद्धार [B]कैलो प्र[E]भु २
        
२. मानव बनी अइलो प्रभु क्रूसमे रगत बहैलौ 
सक्कु मानव जातिनके लाग पापके मूल्य चुकैलो- २ 
पापके बोझा लादल रहे छुटाइक लाग तु बली होदेलो २`,
        hasChords: true,
        youtubeLink: "https://youtu.be/IfWYb_ZqZh0?si=LfuTRcOBuRCEff-T"
    },
    {
        id: 4,
        title: "Yahuda Nagar Chori Yeshu",
        singer: "Ramji Chaudhary",
        lyrics: `
१. यहुदा नगर छोरी येशू रेकि चललै गालील मे
चलती चलत पुगी गैलै सामरीया नगर मे

२. सामरी नगर काही धनिया रे चले हो पनिया भरे
पनिया भरन काही चललै वही रे कुइयाँ घतवा

३. नेग काही सिहरल येशू रे कि पानी के पियासल
सामरी नगर काही धानी से पनिया येशू मंगलै

४. मै हुइतु सामरी धनिया रे जात काही छोटी
छोटी जात काही हातसे पनिया कैसे पियावो

५. प्रभु हे चिन्हतो तु धनिया रे प्रभु से कुछु मंगतो
प्रभु तुहिन दिहतै हो धनिया जीवन काही पानी

६. कुइया काही पनिमा जे पिएही रे दुबारा प्यास हुइही
येशू के दिहल पानी पिएही जीवन भर उमरी`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 5,
        title: "Gharhi Se Nikarai Kisan",
        singer: "Ramji Chaudhary",
        lyrics: `
१. घरही से निकरै किसान रे काँध हो यिबा लिहके
चरहु किसिम के जमिनमे यिबा हो छिति धरलै

२. कौने यिबा दगरीमे परलै रे कोने हो काँटा झारी मे
कौने यिबा असल जमिनमे कौने यिबा हो बालु सेत मे

३. जौने बिया दगरी मे परलै रे चिरै पँछी खैलै 
जौने यिबा कँटहा मे परलै झार हो मासी धरलै

४. जौने यिबा बालु खेत परलै रे हाली हो यिबा उमरै
चिरिया धुपन हस घाम यिबार सुखी गैलै

५. जौने यिबा असल जमिनमे रे मुरीहो फल दिहलै
सय गुणा सात्ठि गुणा फरलै तिसहु गुणा फरलै`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 6,
        title: "Tuhar Nau Ati Ucha",
        singer: "Ramji Chaudhary",
        lyrics: `
कोः तुहार नाउँ अति उच्च पवित्र परमेश्वर हो 
तन मन धन से स्तुती महिमा चढैबु हो 
१. मिश्रसे अइलै फिरउनके सेना रथ व घोडा के सवार हो
लाल समुद्र के बिच मन पुगलै सक्कुनहे दिहल मेटाइ हो

२. परमप्रभु जो परमेश्वर हुइतै सदाकाल राज्य करही
कब्बु नै ओरैना प्रेमम दो¥यइ ही पवित्र बास स्थान सम्म`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 7,
        title: "Sara Adhikar Prabhu",
        singer: "Ramji Chaudhary",
        lyrics: `
कोः (सारा अधिकार प्रभु येशू मन बातीन रे हाँ) २

१. (वह मार हो प्राकृति म कैल अधिकार) २
२. (वह मार हो वचन ले भुत भगैल) २
३. (वह मार हो रोगी बिमारी हन चंगा कैल) २
४. (वाह मार हो आँधर मनैन देख्नाहा बनैल) २
५. (वह मार हो नागर नेंगनाहाँ करैल) २
६. (वह मार हो गुँगा मनैन बोल्नाहा बनैल) २
७. (वह मार हो बहिर मनैन सुन्नाहा करैल) २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 8,
        title: "Utho Hali Youva Jawan",
        singer: "Ramji Chaudhary",
        lyrics: `
१. उठो हाली यूवा जवान हो सुसन्देश सुनैना बा

कोः हम्र हुइती हो जवान ख्रीष्ट येशूक राज दुत

२. गाउँ सहर टोल टोल म बचन पुगैना बा रे हाँ
३. आत्मिक रुप म हेराइल मनैन हाँ दगर देखैना बा रे हाँ
४. आत्मिक रुप म आँधर मनैन हाँ सत्य चिनैना बा रे हाँ
५. दगर, सत्य, जीवन कैक हाँ सकुहुन बतैना बा रे हाँ`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 9,
        title: "Mor Lag Prabhu Yeshu",
        singer: "Ramji Chaudhary",
        lyrics: `
कोः मोर लाग प्रभु येशू क्रुसमे बली हुइलो
जत्रा धेर पामरह रगतले सक्कु धुइलो

१. विश्वास कैना आघ मैत घिन लगतिक काम कैनु
येशू मन विश्वास कैनु सक्कु पापक क्षमा पैनु
स्याब– आउ हलि दादु भैया दिदि बाबुन हुक्र
समय हन जिन हेरी जाइता झन झन
विश्वास करी हाली हाली प्रभु येशू मन

२. विश्वास कैना आघ मैत बिना दगरिक दगर पैनु
जाँड रक्सी बिडी चुरोत कत्रा खैनु कत्रा खैनु 
स्याब– आउ हलि दादु भैया दिदि बाबुन हुक्र
समय हन जिन हेरी जाइता झन झन
विश्वास करी हाली हाली प्रभु येशू मन`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 10,
        title: "Suni Deu Prabhu",
        singer: "Ramji Chaudhary",
        lyrics: `
कोः सुनी देउ प्रभु मोरीक प्रार्थना
नै तो मै नास हो जैबु

१. हरपल हा घरी मोरीक भुल हुइता
मोरीक भुल देखके प्रभु तुहार मन रुइता
(तुहार मन रुइता) ३

२. तुहि मोरीक प्रभु तुहि मोरीक गोठाला
तुहि मोरीक जीवन तुहि मोर सहारा
(स्वर्ग दुत के लगैलो पहारा) ३

३. मोरीक पाप लाल रंग रगत से गाहार बा
धोइ देउ प्रभु हिउ के पहार जैसिन
(बकुला के रंग हस उजर बनाउ) ३`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 11,
        title: "Je Je Ba Hai",
        singer: "Ramji Chaudhary",
        lyrics: `
कोः जे जे बा है ख्रिष्ट येशू म लौव सृष्टि हो
पुरान जीवन बित सेकल अब हेरो लौव आगिल बा

१. पुरान जीवन बितैली हम्र पापमे रहिके
देबी देउता मुर्ति पुजली इश्वर कहिके
अब हम्र लौव जीवन प्रभु येशू म बितैबी
प्रभु येशू म`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 12,
        title: "Sansarik Jivan Chodke",
        singer: "Ramji Chaudhary",
        lyrics: `
कोः संसारीक जीवन छोडके आउ इ पापी दुनिया से
पाप के बन्धन तोरके आउ इश्वरके राज्यसे

१. दुःख व पिरा बा झगरा लराइ 
कोइ नहि आपन सकुजे पराइ 
यि पापी दुनिया मे

२. प्रेम हेराइल बावइ दया हो ना माया
चारु तरफ बावेइ दुष्ट के छायाँ
यि पापी दुनिया मे

३. येशू बलैथ सक्कु जाती जातीन
हेराइल मनैन चाहे दुष्ट हो पापी
ज्योती के राज्य मे`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 13,
        title: "Prem Kailo He Mor Prabhu",
        singer: "Ramji Chaudhary",
        lyrics: `
कोः प्रेम कैलो हे मोरे प्रभु मै पापी रति रति
क्षमा तु कैदेलो मोरीक अधर्म मै पापी रति रति

१. क्रुस मे जाके दुःख उठैलो
हाथे व गोरा मे किल्ला थोकैलो
(मै पापी रति रति) २

२. काँडा के मुकुट सिरमे लगैलो 
कोखा मे भाला रगत बहैलो
(मै पापी रति रति) २

३. सारा शरिर भरि कोर्रा मरैलो
घावै घाव से शरिर भरैलो
(मै पापी  रति रति) २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 14,
        title: "JIudo Balike Rupme",
        singer: "Ramji Chaudhary",
        lyrics: `
कोः जीउदो बलीके रुपमे आपन हे अर्पण करो
पवित्र ठाउँमे येशू के नाउँ मे
जीवन समर्पण करो है
जीउदो बलीके रुपमे आपनहे अर्पण करो

१. प्रभु के बचन सुनक लाग
जीवन के बचन लेहक लाग
जीवन समर्पण करो है 

२. बचन के पालन करक लाग
उहे अनुसार जीएक लाग
जीवन समर्पण करो है

३. प्रभु के बचन सुनाइक लाग
नास हुइना जीवन बचाइक लाग
जीवन समर्पण करो है `,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    // {
    //     id: 15,
    //     title: "",
    //     singer: "Ramji Chaudhary",
    //     lyrics: ``,
    //     chords: ``,
    //     hasChords: "",
    //     youtubeLink: ""
    // },

];
