window.Ramji = [
    {
        id: 1,
        title: "Yeshu Kahalai Hamar",
        singer: "Ramji Chaudhary",
        lyrics: `कोः येशू कहलै हमार मै हुइटुँ जीवनके डगरा हो

१. एकओर बावै रे पापी संसार, एकओर स्वर्गके देश हो, 
बीचमन बावै मृत्युके सागर, येशू मोरे पार लगैहीँ हो
        
२. एहे जगतमे दुःख कष्ट बावै चारुवर झगडा लडाइ हो, 
स्वर्ग देशमे सुख शान्ति बावै जहाँ बाटीन येशूके सिंहासन हो
        
३. एहे जगतमे दुइठो डगर भैयो स्वर्ग या नरक पुगैना हो, 
एक मात्र डगरा प्रभु येशू हुइटै स्वर्ग देशमे पुगैना हो`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 2,
        title: "Tuhar Nau Uchcha",
        singer: "Ramji Chaudhary",
        lyrics: `कोः तुँहार नाउ उच्च उच्च पवित्र परमेश्वर हो 
तनमन धनसे स्तुती महिमा चढैबुँ

१ मिश्रसे ऐलै फिरौनके सेना रथ ओ घोडीनके सवार हो 
लाल समुन्द्रके बीचमन पुगलै शत्रुनहे देहलै मेटाई 
        
२ परमप्रभु जो परमेश्वर हुइटै सदाकाल राज्य करही हो
कब्बु नै ओरैना प्रेमम डोन्यैल पवित्र वास स्थानसम`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    // {
    //     id: ,
    //     title: "",
    //     singer: "Ramji Chaudhary",
    //     lyrics: ``,
    //     chords: ``,
    //     hasChords: "",
    //     youtubeLink: ""
    // },

];