window.Sani = [
    {
        id: 1,
        title: "Jivan Hamar Dui Dinke",
        singer: "SaniSangam Chaudhary",
        lyrics: `को. जीवन हमार दुइ दिनके 
साँस हमार क्षण भरके -२
कबु दुःख कबु सुःख जीवनके यात्रा हो २
कबु हँसना कबु रुइना जीवनके खेल हो २
शरीर हमार माटीक हो माटीमे मिलना बा २ 
जीवन रहटसम हम्र येशूम रमैना बा २ 
पहुना हम्र स्वर्गके एक दिन त जैना बा २ 
संसारके बीचमसे बिदाई हमन लेना बा २ 
येशू लेह अही हमन बद्रीके सवारी मे २ 
रमैबी सबजे हम्र स्वर्गके देश मे २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    // {
    //     id: ,
    //     title: "",
    //     singer: "",
    //     lyrics: ``,
    //     chords: ``,
    //     hasChords: "",
    //     youtubeLink: ""
    // },
    
];