window.songs2 = [
    {
        id: 3,
        title: "Prabhu Yeshu Ke Mahima",
        singer: "Raj Bahadur Chaudhary",
        lyrics: `कोः प्रभू येशूके महिमा यि तुहार हाल्लेलूयाह 
(हालेलु हालेलु हालेलु हल्लेलूयाह) २
प्रभू येशूके महिमा....

१. संसार सारा तुहार सृष्टि अत्रा सुहावन -२
पशु ओ पन्छि खेल्ति रमैति ( कर्थै ताेहार गुनगान) २

२. हातके कला माटीके शरिर देल जिवनके सास -२
मोरिक आराधना करही कैक (मनैन से धरल आस) २

३. शैतानके जाल सांपके चाल मनैन हे फसैना -२ 
दुःख म परगैल मोरिक मनै (प्रभुक आंखी रसैना) २

४. महीमा करि येशुक सँग लागी अपन प्राण बचाई -२ 
वचन पुरा करदेल येशु (संसार ओजरार बनाई) २

५. सुख ओ दुःख धनी का गरिब संसारिक चलन -२
विश्वास करी आत्मा बचाई (परमेश्वर से मिलन) २`,
        chords: ``,
        hasChords: "",
        youtubeLink: "https://youtu.be/aBdoj3ePO_U?si=vNsgfrpZinY7-6y3"
    },
    {
        id: 4,
        title: "Yeshu Huitai Hamar",
        singer: "Raj Bahadur Chaudhary",
        lyrics: `को: येशू हुइतै हमार, स्वर्ग के दगर हो 
येशू हुइतै हमार, स्वर्ग के दगर हो (२)
यिहे डगरमे सुख-शान्ति बावै 
जहाँ कर्थी (येशूके महिमा) ३

१. (शुरु के सृष्टि हुईतै आदम हव्वा 
जिहीमन रहीन प्रभुके गुनगान) २
(उहे फुलरियामे रहे पापी आत्मा) २
दरलस (पापी बनाई) २

२. (पापके बोझा बोक नही सेक्ली 
येशू आक देहल उठाई) २
(सुख ओ शान्ति हम्र भेतैली) २
येशूह (दरली बिस्राई) २`,
        chords: ``,
        hasChords: "",
        youtubeLink: "https://youtu.be/JxSxCqfz3fA?si=Lz0_FMxyv3S8kE2K"
    },
    {
        id: 5,
        title: "Susamachar Sunaina",
        singer: "Raj Bahadur Chaudhary",
        lyrics: `को: ( सु-समाचार सुनैना, येशूक वचन 
सुन्दर संसार प्रभुक रचन) २

१- पापी मनै, पापी संसार यिहे जिन्गीमे 
दुई थो आत्मा भेटैली यिहे संसार मे

२- पापि आत्मा शैतान, मुर्ति पुज्ना ओर
सत्य आत्मा परमेश्वर, विश्वास कर्ना जोर

३- आत्मा छुट्‌याई सबजान येशूक वचन से 
जत्तीक विश्वास करी हम्र सत्यक आत्मा से ।`,
        chords: ``,
        hasChords: "",
        youtubeLink: "https://youtu.be/ZlMdCMBBLi4?si=vCbn_TpfchKVLQhX"
    },
    
];