window.songs3 = [
    {
        id: 1,
        title: "Hey Prabhu Yeshu Tu Hamar",
        singer: "Ramsing Chaudhary",
        lyrics: `हे प्रभू येशू तूँ हमार उद्धारकर्ता ओ मुक्तिदाता
(आशाविहिन पापपूर्ण जीवनम लौव आशा,
लौव भविष्य तूँ हमन देलो)
यिहमार प्रसंसा (६) हुइस तुहाँर नाउँक
जयजयकार (६) हुइस तुहाँर नाउँक
महिमा(६) हुइस तुहाँर नाउँक`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 2,
        title: "Mahimake Raja Yeshu",
        singer: "Ramsing Chaudhary",
        lyrics: `महिमाके राजा येशू, हृदयके राजा येशू ।२। 
बनाक आपन उपस्थिती पवित्रात्माले भरदेऊ । २। 
बनाओ हमन खुशी ओ आनन्दित, प्रसंसा तुहाँर करबी । २।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 3,
        title: "Halleluya Hosanna",
        singer: "Ramsing Chaudhary",
        lyrics: `हल्लेलूयाह, होसन्ना यी आदर भक्ति येशू तुहिन बा । २। 
तुँहार राज्य आइस, तुँहार इच्छा स्वर्गम जसिन बा ओस्तहँ 
धर्तीम पुरा हुइस । २।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 4,
        title: "Yeshu Hamar Mahanbata",
        singer: "Ramsing Chaudhary",
        lyrics: `येशू, येशू, येशू हमार महानबाट 
येशू, येशू, येशू हमार जितिह बाट 
येशूक रगतम हमन विजय बा 
शैतानके सारा शक्ति हारखाइल वा 
हल्लेलूयाह, आमेन, हल्लेलूयाह । २।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 5,
        title: "Yeshu Mahimake Raja",
        singer: "Ramsing Chaudhary",
        lyrics: `येश्........येश्........येशू....... येशू । २। 
येशू महिमाके राजा, येशू प्रसंसाके 
प्रभु महिमा, प्रसंसा, आराधना, स्तुती । २।
तुँ हमार उद्धारकर्ता, तुँ हमार मुक्तिदाता 
येशू......येशू....... येशू........ येशू । २।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 6,
        title: "Dhanyabad Yeshu Prabhu",
        singer: "Ramsing Chaudhary",
        lyrics: `धन्यावाद, धन्यवाद येशू प्रभु धन्यवाद । २। 
राजनके राजा, प्रभु येशू धन्यवाद 
प्रभुनके प्रभु, प्रभु येशू धन्यवाद 
तुँ महान येशू । ३।
महिमा.........प्रसंसा......... जयजयकार.......`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 7,
        title: "Santike Parmeshwor",
        singer: "Ramsing Chaudhary",
        lyrics: `शान्तिके परमेश्वर, प्रभु येशू । २। 
सड्डभर हम्र तुहाँर साथम रह्नना 
तुहाँर अनुग्रहम दिन रात रमैना । २। 
यी हमार चाहना । ३।
हल्लेलू....हल्लेलू....हल्लेलूयाह ।३।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 8,
        title: "Aail Ba",
        singer: "Ramsing Chaudhary",
        lyrics: `को- आइल बा ।४। आइल बा ।४। घर अनम आइल बा ।२। 
पापमसे उद्धार येशू प्रभुम पैना दिन आइल बा । २। 
सुनो, बुझो, विश्वास करो । २।
        
१. अइली हम्र ख्रीष्ट येशूम संसारह त्याग्क । २। संसारह त्याग्क । २। 
रंगीचंगी सपना बिपना बन्धनह त्याग्क । २। बन्धनह त्याग्क । २।
        
२. दास रलही शैतानक रोगी रलही आत्माम । २। रोगी रलही आत्माम । २। 
बुझ्क प्रेम ख्रीष्ट येशूके बल्ल अइली ज्योतिम । २। बल्ल अइली ज्योतिम । २।
        
३. हारके नैहो जीवन यी होत जयवन्तके । २। होत जयवन्तके । २। 
सुनाई सक्कुन येशूके जयगीत मनाइँ हर्ष आत्मम । २। मनाइँ हर्ष आत्मम । २।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 9,
        title: "Aanand Aanand Harsha Manaiti",
        singer: "Ramsing Chaudhary",
        lyrics: `को- आनन्द आनन्द हर्ष मनैटी, खुशीयाली उत्सव मनाई 
राजा येशूक जन्म दिवसम । २।
        
१‍‍. गोठाला जन दर्शन कर्ल । २। 
बेथलेहेम शहरम । २। 
हम्र फेन जाई ख्रीष्टह दर्शन कर । २। 
पहिल नजरम ।२।
  
२. आकाशके तोरैयाँ, संकेट बनैटी । २। 
गैल जोतिष गन ।२। 
हम्र फेन जाई राजा येशूकठे । २। 
पार आनन्दीत मन । २।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 10,
        title: "Yeshu Prabhu Hita",
        singer: "Ramsing Chaudhary",
        lyrics: `१. हाँ हाँ रे येशू प्रभु हुइट परमेश्वरके पुत्र ।४। 
येशू प्रभु हुइट परमेश्वरके पुत्र विश्वास कैले ।६।
        
२. हाँ हाँ रे येशू प्रभु अइल पापी दुनियाम ।४। 
येशू प्रभु अइल पापी दुनियाम विश्वास कैले । ६।
        
३. हाँ हाँ रे येशू प्रभु मुल पापी मनैनके लाग ।४। 
येशू प्रभु मुल पापी मनैनके लाग विश्वास कैले ।६।
        
४. हाँ हाँ रे येशू प्रभु जील तीन दिनके पाछ ।४। 
येशू प्रभु जील तीन दिनके पाछ विश्वास कैले ।६।
        
५. हाँ हाँ रे येशू प्रभु जित्ल दुष्ट शैतानह ।४। 
येशू प्रभु जित्ल दुष्ट शैतानह विश्वास कैले ।६।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 11,
        title: "Christiya Youva Hukra Ho",
        singer: "Ramsing Chaudhary",
        lyrics: `को- ख्रीष्टिय यूवाहुँक्र हो। २। क्रूसह हेर्ना बा । २। 
उद्धारकर्ता ख्रीष्टक लाम लडाइँ बहुत लर्ना बा । २।
विजय हुइना बा ।२।
        
१. सैनिक बन्क ।२। सैनिक बन्क ख्रीष्टक हम्र, ख्रीष्टक लाग लर्ना बा ।२।
सत्यतक कमर पेटी, धार्मिकतक पाता लेक, ख्रीष्टक पाछ नेंग्ना बा ।२।
        
२.तोप लेक ।२। तोप लेक मुक्तिक आघ आघ बहर्ता बा ।२।
मिलापक जुत्ता लगाक, दिन नम्र धिरज होक सुसन्देश फैलैना बा ।२।
        
३. बैरी प्रहार ।२। बैरी प्रहार रोकक् लाग विश्वासके ढाल बा ।२।
कर्तब्या निश्चल हाेक, वचनके गाेली लेक बैरीन हरैना बा ।२।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 12,
        title: "Christma Bachna Ba",
        singer: "Ramsing Chaudhary",
        lyrics: `को- ख्रीष्टम बँच्ना बा, ख्रीष्टम मुना बा । २। 
ख्रीष्टक वचन मुक्तिक संदेश सक्कुन सुनैना बा ।२।
        
१. ख्रीष्ट यूक्त जीवन त मुलक पाछ जी उठट ।२। 
ख्रीष्ट बिना जीवन त नरकम पुगट ।२।
        
२. मनै भुल्ल संसारक मोज मस्ती तासम ।२। 
साँचो ज्योति नैचिन्क पारट आत्मा नाशम । २।
        
३. त्यागी दुष्ट शैतानह, सुम्पी जीवन ख्रीष्टह । २। 
साँचो सत्य जीवित ईश्वर चिन्हाई आज संसारह । २।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 13,
        title: "Aaina Aai Christha Nimtyai",
        singer: "Ramsing Chaudhary",
        lyrics: `कोः आई ना आई ख्रीष्टह निम्त्याई । २। 
यी पापी च्वालामसे मुक्त हुइक लाग । २।
        
१. उत्तर, दक्षिण, पुरुब ओ पश्छिउँ पापले भरल बा । २। 
रोग, चिन्ता, चित्कारले आज अशान्ति फैलल् बा । २।
        
२ परिक्षा ओ मृत्यूह लन्ना । २। शैतानक खेल हो । २। 
गरीब, नङ्गा, भुँखल आज कंगाल बनाइल । २।
        
३ जैना बा हम्र ज्योति बन्कन येशूक सँगम । २। 
डगर, सत्य, जीवनह आज हमन चिन्हा बा । २।
        
४ सजग हुई दुष्ट शैतानसे । २। नैरही दोधारम । २। 
येशूह छोर्क नैबसी हम्र नैत जीवन व्यर्थम । २।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 14,
        title: "Mai Prathana Binti Chadhaitu",
        singer: "Ramsing Chaudhary",
        lyrics: `को- मै प्रार्थाना विन्ति चढाइतुँ, येशू मन मन्दिरसे तुहिन । २।
        
१. तु सहयोगी येशू, तँ सहयोगी 
मैं पापक सागरम संघर्ष करहुँ, 
तु महीह सहयोग करो। २।
        
२. तु विजयी येशू, तु विजयी 
मैं आत्मिक लडाइँम संघर्ष करहुँ । २। 
तु महीह विजयी बनाओ । २।
        
३. तु सफल येशू, तु सफल 
मै आत्मिक यात्राम संघर्ष करहुँ । २। 
तु महीह सफल बनाओ। २।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    // {
    //     id: 15,
    //     title: "",
    //     singer: "Ramsing Chaudhary",
    //     lyrics: ``,
    //     chords: ``,
    //     hasChords: "",
    //     youtubeLink: ""
    // },
];
