window.songs1 = [
    {
        id: 1,
        title: "Aaradhana Karam Yeshu Tohar",
        singer: "Yomas Chaudhary",
        lyrics: `को: (आराधना करम, येशू तोहार, तु दुईतो माहान राजा 
ताली बजैम, नाचम गैम, महिमा करम बजाक बाजा )२

(प्रार्थना करम, बाइबल पर्हम, तोहार अगुवाईम मै नेगम) २ 
पवित्र आत्मासे भर्क मै तोहार आराधना करम 
आराधना करम...

१. (जब मै तोहार लग्घ अइथु शैतान महिन तानत 
कैसिक यिहिन फसैना हो कैक सक्कु जानत )२
यि सक्कु बात जानक मै येशू क्षमा मागतु 
शरीर आत्मा, प्राण तोहार थे महिमा कर लानतु

२. (बाँकी जिवन येशू तोहार महिमा करती रहम 
सुसमाचार सुनाक आत्मा, बचैना मनई बनम )२
दुःख, कष्ट अइलसे फे तुहिन नै छोरम 
डगर, सत्य, जिवन दुईतो और डगर नै मोरम`,
        chords: ``,
        hasChords: "",
        youtubeLink: "https://youtu.be/FJoOu1udfOE?si=RW7sg4LMKBrSG0Vs"
    },
    {
        id: 2,
        title: "Prabhu Tu Mahin Atna Maya Karlo",
        singer: "Yomas Chaudhary",
        lyrics: `हे..... हे.....आ... आ....

कोः प्रभु तुँ महिन अत्ना माया करलो 
मोरलाग कोर्राके चोट तुँ सहदेलो 
(मैं पापी रहुँ, मोर पाप क्षमा करलो) २
अन्धारमसे महिन ओजरार देलो

१. काँतक मुकुट बनाक कपारिम लगादेल 
कत्रा पि‌त्ल , एकत्रा ग‍र्यैल तुहिन थुक देल 
हुम..... हुम...... हुम..हुम...हुम...
काँतक मुकुट बनाक कपारिम लगादेल 
कत्रा पि‌त्ल , कत्रा ग‍र्यैल तुहिन थुक देल 
अत्ना दुःख पैलेसे फे तुँ कत्ना माहान बतो 
तव फे, तुँ हुकहनके लाग परमेश्वरसे क्षमा मंग्लो

Bridge

(तोहार माया मै सम्मम, तोहार संग नै छोरम 
तु दुःख जोन मोरलाग सहलो, ऊ दुःख मे नै भुलम) २

तोहार सँग नै छोरम
ऊ दुःख में नै भुलाम`,
        chords: `[Fm]हे... हे[C#]...[D#]आ... आ[Fm]....

कोः [Fm]प्रभु तुँ [C#]महिन अत्ना माया [D#]करलो 
मोरलाग [G#]कोर्राके [C#]चोट [D#]तुँ सहदे[Fm]लो 
([Fm]मैं पापी [A#m]रहुँ, [D#]मोर पाप क्षमा [Fm/Cm]करलो) २
[Fm]अन्धार[Em]मसे [Cm]महिन ओजरार [Fm]देलो

१. [Fm]काँतक मुकुट [D#]बनाक [C#]कपारिम लगा[Fm]देल 
[Fm]कत्रा पि‌त्ल , [D#]कत्रा ग‍र्यैल [C#]तुहिन थुक [Fm]देल 
[Fm]हुम...[C#]हुम...[D#]हुम...[Fm]
[Fm]काँतक मुकुट [D#]बनाक [C#]कपारिम लगा[Fm]देल 
[Fm]कत्रा पि‌त्ल , [D#]कत्रा ग‍र्यैल [C#]तुहिन थुक [Fm]देल 
[Fm]अत्ना दुःख [A#m]पैलेसे फे तुँ [D#]कत्ना माहान [Cm]बतो 
[Fm]तव फे, तुँ [Em]हुकहनके लाग [Cm]परमेश्वरसे क्षमा [Fm]मंग्लो

[Bridge]

([Fm]तोहार माया मै सम्मम, [C#]तोहार संग नै छोरम 
तु [D#]दुःख जोन मोरलाग सहलो, ऊ [C#]दुःख मे नै [Fm]भुलम) २

[Em]तोहार सँग नै [Fm]छोरम
[Em]ऊ दुःख में नै [Fm]भुलाम`,
        hasChords: true,
        youtubeLink: ""
    },
    // {
    //     id: 2,
    //     title: "",
    //     singer: "",
    //     lyrics: ``,
    //     chords: ``,
    //     hasChords: true,
    //     youtubeLink: ""
    // },
    // ctrl+shift+L=for remove red dots
];