window.TejBahadur = [
    {
        id: 1,
        title: "Ghumi Sakku Jan",
        singer: "TejBahadur Chaudhary",
        lyrics: `कोः घुमी सक्कु जान मुर्ति पुज्ना से 
बाँची सक्कु जान नरक दण्ड से-२

१. संसारम येह जीवन हा, संसारक फूल हो 
देवी दिउँता मुर्ति पुज्ना कत्रा हमार भूल हो-२

२. चित्र सुन्दर जत्रा रल सेफे, उ त ईश्वर नैहो -२ 
जत्रा ढोग् लग्बी ओही, ओम्न मुक्ति नैहो -२
        
३. हात गोरा सक्कु बाटिस हाँ, नैंग सेक्ना नैहो -२ 
आँखी मुह सक्कु बाटिस बोल सेक्ना नैहो-२

४. निर्जीव मुर्ति ईश्वर मन्ना हाँ, बहुत मुर्ख काम हो -२ 
सोना, चाँदीक मुर्ति वाकर, आत्मा ना प्राण हो -२`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    // {
    //     id: ,
    //     title: "",
    //     singer: "",
    //     lyrics: ``,
    //     chords: ``,
    //     hasChords: "",
    //     youtubeLink: ""
    // },
    
];