window.Unknown = [
    {
        id: 1,
        title: "Ke Chuwal Mahi",
        singer: "Unknown",
        lyrics: `के छुवल मही, के छुवल मही, के छुवल महीह (२) 
जब मै प्रार्थना कर्टीरनहुँ, येशू त छुल मही (२)
        
के छुवल मही, के छुवल मही, के छुवल महीह (२)
जब मैं बाइबल पर्टीरनहुँ, येशू त छुल मही (२)
        
के छुवल मही, के छुवल मही, के छुवल महीह (२)
जब मैं वचन सुन्टीरनहुँ, येशू त छुल मही (२)`,
        chords: `[D]के छुवल [F#m]मही, [Bm]के छुवल मही, [G]के छुवल [A]मही[D]ह (२) 
जब मै [F#m]प्रार्थना [Bm]कर्टीरनहुँ, [G]येशू त [A]छुल म[D]ही (२)
        
के छुवल मही, के छुवल मही, के छुवल महीह (२)
जब मैं बाइबल पर्टीरनहुँ, येशू त छुल मही (२)
        
के छुवल मही, के छुवल मही, के छुवल महीह (२)
जब मैं वचन सुन्टीरनहुँ, येशू त छुल मही (२)`,
        hasChords: true,
        youtubeLink: ""
    },
    {
        id: 2,
        title: "Nepalka Konwa Konwam",
        singer: "Unknown",
        lyrics: `
नेपालक कोनो-कोनोम, गुञ्जटीबा येशूक नाउँ (२)
कत्रा मजा येशूक नाउँ, नेपालम हल्लेलुयाह (२)
        
मण्डलीक कोनो-कोनोम, गुञ्जटीबा येशूक नाउँ (२) 
कत्रा मजा येशूक नाउँ, मण्डलीम हल्लेलुयाह (२)
        
हृदयक कोनो-कोनोम, गुञ्जटीबा येशूक नाउँ (२) 
कत्रा मजा येशूक नाउँ, हृदयम हल्लेलुयाह (२)`,
        chords: `
[C]नेपालक कोनो-कोनोम, गुञ्जटीबा येशूक नाउँ (२)
कत्रा मजा येशूक नाउँ, नेपालम हल्लेलुयाह (२)
        
मण्डलीक कोनो-कोनोम, गुञ्जटीबा येशूक नाउँ (२) 
कत्रा मजा येशूक नाउँ, मण्डलीम हल्लेलुयाह (२)
        
हृदयक कोनो-कोनोम, गुञ्जटीबा येशूक नाउँ (२) 
कत्रा मजा येशूक नाउँ, हृदयम हल्लेलुयाह (२)`,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 3,
        title: "Paramprabhu Parmeshor Huita",
        singer: "Unknown",
        lyrics: `परमप्रभु परमेश्वर हुइट, आओ हम्र उहाँक प्रशंसा करी (२)    
मुक्ति ओ शान्ति पउइयाबाटी, हम्र उहाँक महिमा करुइयन (२)
मुक्ति दाता येशू प्रभु, आओ हम्र उहाँक आघ जाई (२)
पापक क्षमा पउइयाबाटी, हम्र उहाँक शरण परुइयन (२)
जीवनदाता येशू राजा, आओ हम्र उहाँक जयजयकार करी (२)
खुशी ओ आनन्द पउइयाबाटी, हम्र उहाँक वचन सुनुइयन (२)
स्वर्गक डगर वेशू हुइट, आओ हम्र उह डगर जाई (२)
स्वर्गम जाइ पउड्याबाटी, हम्र उहाँक कहल मनुइयन (२)`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 4,
        title: "Aagha Barhi Babu Pachha Nipari",
        singer: "Unknown",
        lyrics: `आघ बह्री बाबु, पाछ निपरी (२)
क्रूसक झन्डा लेक आध बही (२)
करी प्रार्थना बाबु, करी प्रार्थना (२) 
हॅथियार इह हो आघ बहर्ना(२) 
वचन सुनाई बाबु, सबजहन सुनाई (२)
उह सुनाइ लेख धेर आत्मा बचाई (२) 
शत्रु धेर रलसेफे हरेस निखाई (२) 
आमिक शक्ति पाइक लाग ख्रीष्ट सरणम जाई (२)`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 5,
        title: "Prabhuk Bachan Sunka Manai",
        singer: "Unknown",
        lyrics: `प्रभुक वचन सुन्ख मनै हाँ, आसकाल विश्वास करट (२) 
येशूम विश्वास कैक, रोगी चंगाइ हुइट (२) 

येशू राजा संसारम हाँ, पापीन बचाई अइल (२)
विश्वास कर्ना सक्कुजहन, लौव जीवन दिहल (२) 

प्रभुक दुख हेरी हम्र हाँ, रगत बहैल (२) 
मैया कैक आज हमन, आपन सन्तान बनैल (२) 

प्रभुक वचन आज हमन हाँ, सक्कुजहन खाँचो बा (२) 
उद्धार मुक्ति स्वर्ग जैना डगर, ख्रीष्टम साँचो बा (२) 

शैतानक काम हेरी हाँ, दुख कष्ट देठा (२) 
शैतानक विरोधम, हम्र लर परठा (२) 

प्रभु लिह अइटीबाट हाँ, आपन छाइ छावन (२) 
हम्र सब्ज दादु बाबु, विश्वास बनाई सुहावन (२)`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 6,
        title: "Prabhuk Dhukha Heri Hamra",
        singer: "Unknown",
        lyrics: `प्रभुक दुख हेरी हम्र, रगत बहैल हो (२) 
हाँ हाँ उह बहल रगतले लौव जीवन देल हो (२) 

शैतानक काम हेरी दुख देना केल्हिक मा कर्ठा (२) 
हाँ हाँ दुख देना शैतानसे प्रभु विजय देठ हो (२) 

अन्याय ओ अत्याचार सह नही सेकबी (२) 
हाँ हाँ  दुई हजार वर्ष आघ प्रभु येशू जन्मल हो (२) 

प्रभुक अन्तिम सासमन संसार अन्धार हुइल् हो (२) 
हाँ हाँ  ज्यान मर्ना रोमी सासक सक्कु छक्क पर्ल हो (२) 

मुक जील दोसर हमार प्रभु येशू ख्रीष्ट हो (२) 
हाँ हाँ  मुक जील प्रभु येशू स्वर्गक द्वार खोल्ल हो (२)`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 7,
        title: "Yerushlemak Bethlehem Gauma",
        singer: "Unknown",
        lyrics: `
यरुशलेमक बेथलेहेम गाउँम, प्रभु येशू जन्म लेल गैयक गोठोम । २। 
परमेश्वरक्त पुत्र स्वर्गसे अइल,
पापी मनैन बचाइ आपन ज्यान देल । २। 
येशू राजा संसारम अइल, हमार लागि रगत बहैल । २। 
देवीदेउता बिलाक जाजैठा, 
परमेश्वरक सत्य वचन सबजहन बचैठा । २। 
प्रभुक वचन पूरा हुइलागल, 
परमेश्वरक अनतिम चिन्ह देखापरलागल ।२। 
भुलाइल मनैन प्रभु बलाइल बाट, 
झट्ट आओ कैक अस्यालागल बाट । २। 
रोगी मनै विश्वास करपरल, 
जाटिक चंगाई पाइक लाग ख्रीष्टह पक्रपरल । २।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 8,
        title: "Jivan Keval Phulasari",
        singer: "Unknown",
        lyrics: `जीवन केवल फूलासरी हो बाबु, एक दिन त संसारम बिलाजैना हो 
जीवन एकठो लदिया हो, सुखकन जाजिठा 
मनैन्हक शरीर फेन, माटीम मिलजिठा....
पापमसे छुट्कारा पाखन शान्ति आनन्द पैबी येशूम
विश्वास करी येशूहन, सँगसँग जैबी स्वर्गम ......`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 9,
        title: "Yi Hamar Chwala Kaa Hui",
        singer: "Unknown",
        lyrics: `प्रचारकः यी हमार च्वाला का हुई, काल्हिक दिनम, 
मुक लैजिना का बा जे यी नङ्गा शरीरम 
मुनेबाटी हम्र आघ ओ पाछ यी पापी संसारम 
भेट्नेबाटी हम्र अनन्त समय स्वर्गक उ देशम

पण्डितः कत्रामजा गाना सुन्टीरना जसिन मन पो लोभैना 
कहो ना भैया कहाँसे सिख्लो स्वर्ग जो देखैना 
बैसो ना भैया एकघरी अँट्यावन मारो ना 
जत्रा जानरख्लो ओत्रा सक्कु आज सिखाओ ना
    
प्रचारकः मुबी हम्र आघपाछ कंगाल होक 
एकमुठ्या साँस फाँकहेपरी अन्तम रोक 
पानी ओ झरी सहहेपरी दुई दिनिक जीवनम 
दुख ओ सुख भ्वागहेपरी अभागी खप्परम 
ईश्वरक पुत्र संसारम अइल हमन बचाए 
क्रूसम चिहुर्क प्राण छोर्ल मनैन बचाए
    
पण्ण्डतः धर्मक बात कर्लसे भैया तेत्तीस करोड देवीदिउँता बाट 
समुन्द्र उपारीक देवीदिउँतासे हमार देशम धेर बाट 
काजे अन्लो औरजन्हक दिउँता के पुजी कुल दिउँता
सबजन आपन धर्म बिमैलसे के पुजी हमार दिउँता 
रीतिरिवाज क्रिया कार्य कर्ना दुखले 
मनै धर्मम पैस्ठ धनक आशले

प्रचारकः धर्म त बाज्या केक्रो पेवा कब्बु फे नैरहट् 
जत्रा धर्म कर्लसेफे शाति त नैमिलट्

पडितः धर्मक बात जिनकहो भैया उ हम्र जन्ठी 
कुल देवी दिउँता पुजक लाग हम्र त्रिवेणी जैठी 
छेग्री भैरी पऱ्यावाँ पंक्षी साथम लेक 
दोभानम जाक चहैठी बली पापह समझ्क

प्रचारकः ले बाज्या आप विचार करी बाइबल का कठा
जत्रा रगत बहैलसे फे तुहीन का हुइठा 
मनैन्हक लाग मनैयक रगत बहाय जो पर्ठा 
उ रगत बहाइल परमेश्वरक पुत्रक क्रूसम मुर्दा बा 
परमेश्वरक प्रेम अपार बा बुझ पो नैसेक्जाइट् 
कलम लेक लिख बैस्लसे लिख पो नैसेक्जाइट्

पडितक समर्पणः पुवर साल छावा बेराम हुइबेर मुर्घी पुजगैल् 
छावा मजा हुइ कलक त झन बेरामले लठ्यागैल् 
आशा त म्वार मुक गैल दशा ओसिन देख्क 
छावा फे अन्नतिम साँसफ्यारल म्वारओर हेर्क 
अत्रा दिन बित्क गैल् नैचिन्नु येशूह 
पर्वत्वक घामअस हुइल ब्याला भेटैनु तुहीनह 
लेओ प्रभु सक्कु जीवन अर्पटु तुहारम 
आत्माम उर्क आइटु प्रभु तुहाँर चरणम`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 10,
        title: "Yeshu Nause Kel Udhar Ba Ho",
        singer: "Unknown",
        lyrics: `येशू नाउँसे केल उद्धार बा हो, नेपालक म्वार प्यार बा (२)
          
उहाँ यी जगतक सृजनहार, सब जीवनक जीवन आधार (२)
और ईश्वर न कोई हमार बा हो, नेपालक म्वार प्यार बा।
स्वर्ग छोर येशू धर्तीम अइल, क्रूसम टङ्क ज्यान गवैल (२)
जौन दुख उ सहल अपार बा हो, नेपालक म्बार प्यार बा। 
लाखौ मनैन चंगाई उ कर्ल, सब दुखिन माहा सुख उ देल (२) 
सारा मानवन करल प्यार अपार बा हो, नेपालक म्बार प्यार बा।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 11,
        title: "Jugau Jugase Aaj Haman",
        singer: "Unknown",
        lyrics: `१. जुगैँजुगसे आज हमन भुत्वा दुख दिहल् रे हाँ । २। 
बाबु हो, जब हम्र विश्वास कर्ली मुक्ति हमन मिलल्। ।२।

२. कत्रा मनैन आज हेरी डगरीम भुलाइल् बाट रे हाँ। २। 
बाबु हो, डगर भुलाइल् मनैन येशू बलाइल् बाट ।२।
    
३. जाटीक डगरीम लाग्क हम्र, उद्धार मुक्ति पैबी रे हाँ। २। 
बाबु हो, प्रभुक काम झट्ट करी धेर आत्मा बचाई। २।
    
४. कत्रा डगरीम अलमल कर्ना, झट्ट विश्वास करी रे हाँ। २। 
बाबु हो, विश्वास कैक सुखी जीवन बिताई। २।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 12,
        title: "Sansaraka Icha Ho Bicha",
        singer: "Unknown",
        lyrics: `१. संसारक इच हो बीच संसारक ।४। 
यहो बाबु प्रचार करी हो। ।४। 
प्रचार नहिकरबी त बाबु आत्मा गुमैबी ।४।

२. नेपालक इच हो बीच नेपालक ।४।
यहो येशू होशियार बनाई हो । ४। 
होशियार नहिहुइबो विश्वासरी पापम फसीजैहो ।४।

३. छीमेकीक इच हो बीच छीमेकीक ।४। 
यहो विश्वास नमुना देखाई हो ।४। 
नमुना नैदेखैबो विश्वासी विश्वास हेराजाई ।४।

४. प्रार्थानाक इच हो बीच प्रार्थानाक ।४। 
यहो विश्वा प्रार्थाना नम्र हो। ।४। 
प्रार्थानाम नहिरबो विश्वासी शैतान फसाडारी ।४।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 13,
        title: "Parmeshor Sirjala Yi Sansarhana",
        singer: "Unknown",
        lyrics: `हाँहाँ रे परमेश्वर सृजल यी संसारहन, 
हरे दोसरत जिम्मा देल सक्कु चलैना । २। 

हाँहाँ रे पुनरुत्थान ओ जीवन बा हो यशू प्रभुम, 
हरे खुशी आनन्द सक्कु बा हो प्रभु येशूम । २। 

हाँहाँ रे खेलवार नहीकरी प्रभुक सत्य वचनहन, 
हरे ठट्टा नैहो प्रभुक वचन सत्यक डगर हो। २। 

हाँहाँ रे बुझिदेओ प्रभुक दुखकष्टहन, 
दोसरत रमैबी स्वर्गक राज्यम । २।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 14,
        title: "Sunkha Biswas Nikarna",
        singer: "Unknown",
        lyrics: `१. सुन्ख विश्वास निकर्ना बरा हमार भुल ।२। 
मुक्ति देना प्रभु येशू जीवनक मुल । २।

२. स्वर्गमसे प्रभु अइल उद्धार मुक्ति लेक । २।
सक्कु जीवन उहाँह दिई हमन उठैठ। २।`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 15,
        title: "Dukhake Aandhi Aake",
        singer: "Unknown",
        lyrics: `केटाः दुःखके आँधी आके महिन अत्ना सतैटी बा
केटी: दुःखके आँधी आके तिहिन अत्ना सतैटी बा
केटा: दुःखके आँश रातदिन बहटा मोरिक भविष्य पानीम पुहटा
केटी: मनके आवाज कोई सुनटा शाति ओ आनन्द लिह बलाइटा
केटा: मोरिक जलम फुटल करम यिहाँ कोइनही मोरिक आपन
केटी: तुहार जलम प्रभुके वरदान हो देख्ना चहठै सफल जीवन
केटाः रहे मोर मनमे हजार सपना लेकिन मोर दोसर सपना
केटी: उह हुइटै हमार सपना विपना यहीसे धेउर काहे सोचना
केटा: अकेली जीवन कैसिक जिअम सब कुछ दिहट्टु उहाँके हाँथम
केटी: अकेली नहीं कोइ बा तुहारसँग मुक्तिके द्वार खोलटै तुहारतन`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 16,
        title: "Bhunail Sansarme Rahu",
        singer: "Unknown",
        lyrics: `कोः भुलाइल संसारमे रहु‌ँ एकेली जीवनमे
अन्धकार पट्टी रहे मोर आँखीमे । 
महान प्रेम प्रभु तोहार थाहा नै रहे
ज्यू ज्यान देके महिन बचैले, पाप मोर सब मेटादेलो -२

१. गिल्ला मैं कर्नु तुहिन सतैनु आपन खुशीमे जिके तुहिन रुवैनु 
नै कर्ना कर्नु हाली नै बुझ्नु रंगीबिरंगी दाग आपनमे लगैनु 
बोके नै सेक्ना नेंगे नै सेक्ना बोझा लाद्धेनु ज्यु ज्यान देके महिन बचैलो

२. समय नैबुझ्नु पाछे मै पर्नु बितल समय हे आबबै कैसिक बिर्सबु 
आबमै बुझ्नु तुहिन भेटैनु लौव जीवन हे आज मै ग्रहण करनु 
आपन जीवन और सबकुछ तुहिन दैदेनु -२`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 17,
        title: "Yi Atna Sundar Sristime",
        singer: "Unknown",
        lyrics: `कोः दुनुजानः यी अतना सुन्दर सृष्टिमे रमाई पड़ना 
अनुग्रह होवई हमार प्रभुक 
सँगर रहब खेलब हाँसब गायवी 
मुके फेएन सँगसँगे रहब

१ दुनुजानः आकाशमे उरना पन्छी जैसिन 
स्वतन्त्र बावई जिना हमार 
बतासमे लहरैना पाताङ्ङ्गके असक
रिमोड बावई प्रभुकथन जीवनके हमार - २
    
लवन्डाः आऊ बाबु आऊ बाबु
लवन्डीः आऊ दादु आऊ दादु
दुनुजानः यी हरियालीमे यी खुशीके सरगममे
जुनी जुनी बिताब हमार जीवन - २
        
२ दुनुजानः पत्थरामे वैथाईल घर जैसिन 
पक्का करी विश्वासके बन्धन हमार 
हिमालमे रना हिउँ असक 
हृदय उज्जर कर्ना शक्ति बावई प्रभुकथन हमार
        
लवन्डाः आऊ बाबु आऊ बाबु
लवन्डी: आऊ दादु आऊ दादु
दुनुजानः यी हरियालीमे यी खुशीके सरगममे
जुनी जुनी बिताब हमार जीवन - २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 18,
        title: "Sajal Rahi Hamar Pyar",
        singer: "Unknown",
        lyrics: `कोः दुनुजानः सजल रही हमार प्यार झिकिरमिकिर रिमझिम -२
यी मन मन्दिरमे हो.. यी मनमन्दिरमे झिकिरमिकिर रिमझिम -२
        
१ लवन्डाः लहराई तुहार सृष्टि हावाके झोकेसे 
फैली तुहार वचन मोरिक बोलिसे
लवन्डीः सजी तुहार महिमा मोर गीतके धुनसे 
धड्की मोरिक धड्कन तुहार यादमे
        
२ लवन्डाः चम्कइम तुहार ज्योति स्वर्गीय किरणसे 
उम्री तुहार वचन जीवनके पानीसे
लवन्डीः बनजईम तुहार सजनी दुईचार दिनमे 
सजईम तुहार मन्दिर दश आज्ञक वचनसे
        
३ लवन्डाः उठईम तुहार कुस तुहार आज्ञासे 
बैठईम तुहिन मै आपन दिलमे
लवन्डाः चल्जईम तुहार घर छोर्क संसार हे 
पूरा करम सपना येशूक दुल्हनिया रानी बनके`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 19,
        title: "Tohar Manke Bojhahe Tu",
        singer: "Unknown",
        lyrics: `कोः तोहार मनके बोझाहे तुँ येशूहे देउना 
संसारमे जिअल जीवन तुँ येशूहे देउना -२ 
हे बाबु हो, हे दिदी हो, हे भाइ हो, हे दाजु हो  

१. कहाँसम्म बोझा लेके घुम्ति रहबो 
संसारक चलनम बाझल रहबो 
कहाँ जैना कहाँ पुग्ना जन्ल नैरहबो 
स्वर्ग जैना आशै आशम बाँचल रहबो 

२. कहाँसम्म ढुङ्गा मुर्ति पुटी रहबो 
संसारम सद्दभर हेराइल रहबो 
कहाँसम्म दुःख कष्ट सहट्टी रहबो 
डगर सत्य जीवन मिली येशू हे चिन्ह्वो`,
        chords: `कोः [E]तोहार मनके बोझाहे [C#m]तुँ [A]येशू[B]हे देउ[E]ना 
संसारमे जिअल जीवन [C#mm]तुँ [A]येशू[B]हे देउ[E]ना -२ 
हे बाबु [G#m]हो, हे दिदी [C#m]हो, हे भाइ [A]हो, [B]हे दाजु [E]हो 

१. [E]कहाँसम्म [G#m]बोझा लेके [C#m]घुम्ति रहबो 
[A]संसारक चलनम [B]बाझल रह[E]बो 
कहाँ जैना [G#m]कहाँ पुग्ना [C#m]जन्ल नैरहबो 
[A]स्वर्ग जैना आशै आशम [B]बाँचल रह[E]बो 

२. कहाँसम्म ढुङ्गा मुर्ति पुटी रहबो 
संसारम सद्दभर हेराइल रहबो 
कहाँसम्म दुःख कष्ट सहट्टी रहबो 
डगर सत्य जीवन मिली येशू हे चिन्ह्वो`,
        hasChords: true,
        youtubeLink: ""
    },
    {
        id: 20,
        title: "Tuhar Nau Dhanyaka Nau",
        singer: "Unknown",
        lyrics: `तुहाँर नाउ धन्यक नाउँ तुहाँर नाउँ जीवीत नाउँ 
तुहाँर नाउँ पवित्र नाउँ तुहार नाउँ महिमित नाउँ 
तुहाँर नाउँम चंगाइ बा छुट्‌कारा बा तुहाँर नाउँम उद्धारबा विजय बा
तुहाँर नाउँम मुक्ति बा शान्ति बा तुहाँर नाउँम जीवन बा अनन्त बा`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 21,
        title: "Karabi Tuhar Aaradhana",
        singer: "Unknown",
        lyrics: `करबी तुहाँर आराधना आत्मा ओ सत्य हृदय ले २ 
येशू तँ हुइटो तुहँ हो हमार प्रभु 

महिमा हुइस तुहाँर ४ 
प्रसंशा हुइस तुहाँर ४ 
जयजयकार हुइस तुहाँर ४`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 22,
        title: "Dhanyabad Dhanyabad",
        singer: "Unknown",
        lyrics: `धन्यवाद धन्यवाद धन्यवाद २ 
येशू राजा धन्यवाद २ 
तुच्छ मै पापीह तु धेर प्रेम कैक २ 
देखैलो आपन प्यार`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 23,
        title: "Hali Hali Karo",
        singer: "Unknown",
        lyrics: `(हालीहाली करो) ६
खुशियाली मौसम आइल बहार २ 
दर्शन करे जैना ढिला होगैल् तोहार २ 
(हालीहाली करो) ४

येशू मसिह उहाँके नाउँ मनैनके रुपमे ऐलै २ 
बेतलेहम गाउँके ठाउँमे जरम लेलै २ 
स्वर्गक सुखचैन छोरदेर्नै संसारके दुःखकष्ट रोज्लैं
पापी मनैनके पापके बोझा उठालेलैं २
(हालीहाली करो) ४
        
पियासल रहे यी हमार मन 
जीवनके पानी देलैं 
भुखाइल रहे यी हमार 
जीवन जीवनके रोटी देलै २
        
अतना ज्यादा प्रेम करलैं 
एकठौ आपन छावा देलैं 
पापी मनैनके लाग आपाम ज्यान देलै २
(हालीहाली करो) ६`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 24,
        title: "Karatiraham Prabhuke Jayajayakar",
        singer: "Unknown",
        lyrics: `करतीरहम प्रभुके जयजयकार २ 

नै बिस्रैम मै, उ दृष्य प्रभु येशू के २ 
कलबरी उहे ठाउँमे येशूहे टॉगल के २ 
मै जन्नु उ कारण मोरिक अधर्म हो २ 
करतीरहम.....

नै बिस्रैम मैं उ वचन बोलल येशू के २ 
कलबरी उहे ठाउँमे भारी प्रेम लेके २ 
उद्धार बा हमार लाग प्रभु येशू मे २ 
करतीरहम.....`,
        chords: `[C]करतीरहम [Am]प्रभु[F]के [G]जयजय[C]कार २ 

[C]नै बि[Em]स्रैम मै, [Am]उ दृष्य [F]प्रभु [G]येशू [C]के २ 
[C]कलबरी [Em]उहे ठाउँ[Am]मे [F]येशूहे [G]टॉगल [C]के २ 
[C]मै जन्नु [Am]उ कारण [F]मोरिक [G]अधर्म [C]हो २ 
करतीरहम.....

[C]नै बि[Em]स्रैम मैं [Am]उ वचन [F]बोलल [G]येशू [C]के २ 
[C]कलबरी [Em]उहे ठाउँ[Am]मे [F]भारी [G]प्रेम ले[C]के २ 
[C]उद्धार बा [Am]हमार लाग [F]प्रभु [G]येशू [C]मे २ 
करतीरहम.....`,
        hasChords: true,
        youtubeLink: ""
    },

    {
        id: 25,
        title: "Chahe Jya Kaho",
        singer: "Unknown",
        lyrics: `कोः (चाहे ज्या कहो, जाइटु मै येशूक चरण 
मन मोर नैहो, भुलल् रहना पापम) २ 
घुमनासम घुमडरनु पापी जीवन बितैनु २ 
चाहे ज्या कहो जाइटु मै येशूक चरण 

१. राहा रंगिनकिल नाही जीन्दगी गर्मभिर विषय हो 
हँसना, खेलना, रमैना अत्रही जीन्दगी नैहो 
असली जीन्दगी जिबो जब तु मुके जैबो 
        
२. कहाँसम बाझल रहबो दुनिया यी जन्जाल हो
कुछ दिनके लाग सम्बन्ध अनतिमके बिछोड हो
जात्तिक जिन्दगी का हो बुझ्ना तु कोसिस करो`,
        chords: `कोः ([E]चाहे ज्या [G#m]कहो, जाइटु मै [C#m]येशूक [E]चरण 
मन मोर [G#m]नैहो, भुलल् [C#m]रहना पा[E]पम) २ 
घुमनासम [A#m]घुमडर[E]नु पापी [C#m]जीवन बितै[E]नु २ 
[E]चाहे ज्या [G#m]कहो, जाइटु मै [C#m]येशूक [E]चरण 

१. [E]राहा रं[G#m]गिनकिल ना[C#m]ही [A]जीन्दगी [B]गर्मभिर [E]विषय हो 
हँसना, खेल[G#m]ना, रमै[C#m]ना [A]अत्रही [B]जीन्दगी [E]नैहो 
असली जीन्दगी जि[C#m]बो [A]जब तु [B]मुके जै[E]बो 
        
२. कहाँसम बाझल रहबो दुनिया यी जन्जाल हो
कुछ दिनके लाग सम्बन्ध अनतिमके बिछोड हो
जात्तिक जिन्दगी का हो बुझ्ना तु कोसिस करो`,
        hasChords: true,
        youtubeLink: ""
    },
    {
        id: 26,
        title: "He Yeshu Tu Huito",
        singer: "Unknown",
        lyrics: `हे येशू तुँ हुइटो मोर सहारा 
जीवनके तुँ  हुइटो मोर किनारा 
छलकटी जाइत लदियाके पानी - २ 
सुखैती जाइत किनारा 
हे येशू तुँ हुइटो मोर सहारा

मोर लाग अइलो डगर बन्क 
जाउँ त मै जाउँ कहाँ 
ओजरिया बन्क अइलो जीवनम 
कैसिक लुकाउँ कहाँ, 
तुहि तो हुइटो सबकुछ मोरिक 
तुहि हो मोरिक सहारा..
        
पापक सागरम हेराइल रहुँ मै 
बचुइया कोइ नै रहे, 
लाउ बन्क अइलो मोरिक जीवनम
खुशी बनैलो मन हे 
सारा जीवनम मैं तुहिन पैनु 
पैनु जीवन के किनारा 
हे येशू तुँ..`,
        chords: `कोः [F]हे [Am]येशू [Dm]तुँ हुइटो [A#]मोर सहा[F]रा 
[F]जीवन[Am]के [Dm]तुँ  हुइटो [A#]मोर किना[F]रा 
[F]छलकटी [Dm]जाइत [A#]लदियाके [F]पानी - २ 
[F]सुखैती [A#]जाइत किना[C]रा  [F] 
[F]हे [Am]येशू [Dm]तुँ हुइटो [A#]मोर सहा[F]रा 

१. [F]मोर लाग [Am]अइलो डगर [Dm]बन्क 
[A#]जाउँ त मै [C]जाउँ [F]कहाँ 
[F]ओजरिया [Am]बन्क [Dm]अइलो जीवनम 
[A#]कैसिक [C]लुकाउँ [F]कहाँ, 
[F]तुहि तो [Dm]हुइटो [A#]सबकुछ [F]मोरिक 
[F]तुहि हो [A#]मोरिक सहा[C]रा..  [F]
        
२. पापक सागरम हेराइल रहुँ मै 
बचुइया कोइ नै रहे, 
लाउ बन्क अइलो मोरिक जीवनम
खुशी बनैलो मन हे 
सारा जीवनम मैं तुहिन पैनु 
पैनु जीवन के किनारा 
हे येशू तुँ..`,
        hasChords: true,
        youtubeLink: ""
    },
//     { Ramji Chaudhary
//         id: 27,
//         title: "Sworga Chodi Ailo Prabhu",
//         singer: "Unknown",
//         lyrics: `
// को: स्वर्ग छोडी अइलो प्रभु 
// मुक्तिके सन्देश लेके 
// मृत्युसे विजयी होके 
// गैलो प्रभु जीवन देके

// १. अन्धकार जगतमे ज्योती बनके अइलो 
// विश्वास कर्ना सक्कुनहे सत्य डगर देखैलो- २ 
// पापी मानव जातीन हन खोजी उद्धार कैलो प्रभु २
        
// २. मानव बनी अइलो प्रभु क्रूसमे रगत बहैलौ 
// सक्कु मानव जातिनके लाग पापके मूल्य चुकैलो- २ 
// पापके बोझा लादल रहे छुटाइक लाग तु बली होदेलो २ `,
//         chords: `
// को: [E]स्वर्ग छोडी [G#m]अइलो प्र[C#m]भु 
// [A]मुक्तिके सन्देश ले[B]के 
// [A]मृत्युसे विजयी हो[B]के 
// [A]गैलो प्रभु [B]जीवन दे[E]के

// १. [E]अन्धकार [G#m]जगतमे [C#m]ज्योती बनके [E]अइलो 
// विश्वास कर्ना [G#m]सक्कुनहे [C#m]सत्य डगर [E]देखैलो- २ 
// पापी मानव [G#m]जातीन ह[C#m]न [A]खोजी उद्धार [B]कैलो प्र[E]भु २
        
// २. मानव बनी अइलो प्रभु क्रूसमे रगत बहैलौ 
// सक्कु मानव जातिनके लाग पापके मूल्य चुकैलो- २ 
// पापके बोझा लादल रहे छुटाइक लाग तु बली होदेलो २`,
//         hasChords: true,
//         youtubeLink: "https://youtu.be/IfWYb_ZqZh0?si=LfuTRcOBuRCEff-T"
//     },
    {
        id: 28,
        title: "Kaiya Aibo Prabhu Tu",
        singer: "Unknown",
        lyrics: `कैह्या अइबो प्रभु तुँ महिन लेहे 
असरा मै लागल रहम अइहो तुँ डगरा यिहे,

तुहार असरा हेरती हेरती मोर आँखी फे बहुत थकगैल् २ 
तुहार दुल्हनिया बनके मै रह्म दुनिया महिन छोड्गैल् २
        
कैसिक बुझाउँ आपन यी मन हे हरपल तोहार याद आइत् २ 
नै आइट सम्म सम्झटी रहहो मनमोर सह नाजाइत् २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 29,
        title: "Chalo Jai Saba Hamro",
        singer: "Unknown",
        lyrics: `चलो जाइ सब हम्रे बेथलेहम गाउँमे
सुन, धुप, मूर्र चढाइ प्रभु येशूके नाउँमे २ 
जन्मैलो प्रभु येशू मनैनके रुपमे 
जन्म उत्सव मनाइ, हमार गाउँघरमे, 
जन्मदिन, जन्मदिन, येशू ख्रीष्टके २ 
आइल जन्मदिन प्रभु येशू ख्रीष्टके २ 
तोरै तोरङगन अस दुनिया ओजरार बा 
हमार खुशी दिन हेरो आगैल् फे वा २ 
जन्मदिन जन्मदिन....

सारा दुनिया ओजरार हुइल्, येशूके नाउसे 
सुन्दर देश हमार हुइल्, येशूक टेकल पाउसे 
जन्मदिन जन्मदिन....`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    }, 
    {
        id: 30,
        title: "Yeshu Hana Diha Dhanyabad",
        singer: "Unknown",
        lyrics: `येशू हन दिह धन्यवाद, आइ हम्र सक्कु जाने 
हमार येशू कत्रा महान सक्कु सारा दुनिया जाने २ 
(जय हल्लेलुयाह गाइ) ४
(हल्लेलुयाह हल्लेलुयाह) ४ 
शैतानसे नाडराइ हम्र, हुइटी येशूके 
अनन्त के जीवन पाइ विश्वास करी जे ४ 
(हल्लेलुयाह हल्लेलुयाह) ४`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 31,
        title: "He Sara Prithabike Jati Ho",
        singer: "Unknown",
        lyrics: `हे सारा पृथ्वीके जाति हो, प्रभु येशूके जयजय गाइ 
लोवै भजन गीत गाइ, प्रभुके जयजय गाइ

सारा जगतमे एकठो परमेश्वर उहाँके जयगीत गाइ 
पापसे उद्धारमुक्ति देहुइयाके, हल्लेलुयाह गीत गाइ 
हमन बनुइया सृष्टि करुइयाके, स्तुती महिमा गीत गाइ 
लौव जीवन ओ स्वर्ग पुगुइयाके नाचीनाची गीत गाइ`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 32,
        title: "U Samayama Prabhu Yeshu",
        singer: "Unknown",
        lyrics: `उ समयम प्रभु येशू हाँ मनैन्हक बीचम, उ समयम प्रभु हाँ २
शिक्षा दिह सुरु कर्ल कथाक बातम शिक्षा दिह सुरु कर्ल २

येशूक वचन सुन्ख मनै हाँ विश्वास करलग्ल २ 
येशू वचन सुन्ख मनै हा विश्वास करलग्ल २ 
आपनह धर्मी कना मनै गनगन करल २

येशू कल एकजन्हक हाँ, दुइठो छावा रलहिन २ 
अंश मल छोट्का छावा, बर्कक सँग रहल २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 33,
        title: "Yeshuka Pachha Mai Chalijaibu",
        singer: "Unknown",
        lyrics: `येशूक पाछ मै चलिजैबु रे मै चलिजैबु कबु फे नाही घुमके अइबु 
येशू तु महि पाप लगाउ अन्धकारके दुनियासे २

येशूके क्रूस मै बोक जैबु रे, मै बोक जैम सारा जीन्दगीभर आपन बनैबु २ 
येशू तु महि पार लगाउ अन्धकारके दुनियासे 
पापके समुद्र मै तरिजैबु रे, मैं तरिजैम प्रभु येशू मै करके विश्वास हो २
येशू तु मही पार लगाउ अन्धकारके दुनियासे २
        
अन्धकारके दुनियामे नैरहबु, रे मै नैरहनु, चलिजैबु येशूक देश हो २
येशू तु महि पार लगाउ अन्धकारके दुनियासे`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 34,
        title: "Bujhe Nahi Sekabu",
        singer: "Unknown",
        lyrics: `बुझे नही सेकवु, तुहार प्रेम प्रभु तुहार प्रेम
कूसमे चिहूलों, बलिदान हुइलो देवैलो आपन प्रेम 
कोवामन आपन भाना ठोकैलो देखेलो आपन प्रेम ३ 
हातगोरम आपन किल्ला ठोकैलो, देखेलो आपन प्रेम 
कोखामनसे आपन रगत बहैलो, देखेलो आपन प्रेम`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 35,
        title: "Git Mai Gaibu Yeshuke",
        singer: "Unknown",
        lyrics: `गीत मै गैबु येशूके महिमा मैं करवु येशूके 
सद्धभर करतिरहम आपन जीवनमे (महिमा येशूके) ३ 
साँचो प्रभुहे तु नहि चिन्बो 
नर्कके अगीम त परजैबो ३ 
तबमार आउ अब, प्रभु हे चिन्हो ३ 
पापी यी जीवनमे ३

खाली आपम जीवनमे तु का करबो ३ 
कागजहस तु रहजैबो ३ 
तबमार अब खाली जीवनमे 
महिमा गाउ येशूके ३`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 36,
        title: "Heraila Rahi Pailha Hamra",
        singer: "Unknown",
        lyrics: `हेराइल रही पैल्ह हम्र पापी यी संसारमे ३ 
फसल रही दुःख पाप शैतानक यी जालम ३ 
शान्ति आनन्द भेटैटी आज हम्र येशूम ३

निराशके आँधीमसे आइ अब येशूम ३ 
सोचचिन्ता काहे कर्ना छोटी यी जीवनमे २
खुशियाली मनैबी आज हम्र येशूमे २
      
प्रभु येशू संसारमा सुख लेके अइलैं २ 
सबजन्हक पाप उहा अप्नह उठैलैं २ 
मुक्ति उद्धार पैली आज हम्र येशूम २
      
शैतानके काम हेरी सबजहन फसैना २
येशूके भजन गाइ सवजहन नचैना २ 
नाची गाइ खुशियाली मनाइ येशूम २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 37,
        title: "Pavitra Aatma Tu",
        singer: "Unknown",
        lyrics: `पवित्र आत्मा तु सत्यके आत्मा २ 
आउ मोर जीवनम स्वागतबा तुहिनहे २ 
हट्टादेउ सक्कु तु मोरिक दुश्कर्म २ 
शुद्ध ओ पवित्र बनाओ तु महिन ह २ 
कमजोर आत्मा हे बलगर बनाओ २ 
तुहार सुन्दर्ताले महिन हे सजाओ 
आत्मिक वरदान देऊ प्रभु हमनह 
पवित्रा आत्माले सिखाओ हमन ह २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 38,
        title: "Baba Galti Karanu",
        singer: "Unknown",
        lyrics: `बाबा गलती करनु तुहार नाउमे, मही माफ करो २
तुहार छावा बने नही सेकनु नोकरनसे फे खराब हो २ 
पापके फन्दामे परिगैनु बाबा मोरिक साथ नहि छोयो हो 
मै पापी छावा मोर चिन्ता करलो घुमि अइना असरा फे हेरलो हो २ 
मै अइनु तुहार सरणम मोरपर तु दया देखैलो हो 
तोहार जैसिन बाबा नहि देख्नु पापीन करलो तु क्षमा हो 
तुहार चित्त दुखैनु मै मै बाबा दिनरात तुहिन रुवैनु हो`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 39,
        title: "Hat Pthai Yeshihor",
        singer: "Unknown",
        lyrics: `हात उठाइ येशूहोर आराधना फे चढाइ 
पवित्र बनाइ आपन मन नजर उपरओर लगाइ- २ 
धन्यवाद धन्यवाद धन्य येशू हे- ४ 
येशू अइटी बाट- ४`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 40,
        title: "Janma Ho Lela Babu",
        singer: "Unknown",
        lyrics: `जन्म हो लेल बाबु हो येशू 
सुति गैल वहे सुनसाने गोठमे

धर्मीक लागि नाहि येशू अइल 
पापीक लागि येशू अइल 

पापी यहूदा कैसिन हो बाबु 
बेचिदेहल येशू हे वहे पापीन थे 

रातक येशू पक्र हो अइल 
सुरागी दिहल यहूदा

रोमी हो सेना कैसिन हरामी 
टॉगिदेल येशू हे क्रूस उप्पर 

पापी हृदय कैसिन हो बाबु 
नाहि देखत येशूहे दुःख पाइल्`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 41,
        title: "Ya Ha Hari Suruman Parmeshor",
        singer: "Unknown",
        lyrics: `ए हाँ हरी शुरुमन परमेश्वर बाबु, आत्मा रलह २
अदृश्य संसार हो बाबु परमेश्वर बैनल २
ए हाँ हरी परमेश्वर हो बाबु स्वर्ग ओ पृथ्वी बनैल २
उहीमक सक्कु चिज हो बाबु परमेश्वर बनैल २
ए हाँ हरी वाकर नाउके अर्थ हो बाबु चम्कना तोरैया २
घमण्डले हेराइल हो बाबु आजके संसार २
ए हाँ हरी स्वर्गम रना स्वर्गदूत परमेश्वर बनैल २
रात दिन स्वर्गदूत परमेश्वरके सेवा करल २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 42,
        title: "Halleluyah Halleluyah",
        singer: "Unknown",
        lyrics: `कोः हल्लेलुयाह...४

सुख दुःखम फे खुशी रहम 
महिमा तोहार करती रहम 
स्तुती प्रशंसा करती रहम 
महिमा तोहार करती रहम 
स्तुती आराधना करती रहम 
महिमा तोहार करती रहम 
आदर महिमा करती रहम 
महिमा तोहार करती रहम 
येशूक पाछ नेंगती रहम 
महिमा तोहार करती रहम`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 43,
        title: "Sara Bandhan Tut Gail Aaj",
        singer: "Unknown",
        lyrics: `सारा बन्धन टुटगैल् आज 
विजयक झण्डा बा हमार साथ

को. हे हे हे हो हो हो... 
गैबी खुशिया मनैती गीत 
होगिल हमार सबके जीत येशूम

विफल हुइल् शैतानक योजना 
येशू ख्रीष्टहे मुवैले रहना 
को..
      
सफल हुइल् महान योजना 
तीन दिन पाछ जीक उठ्ना 
को....`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 44,
        title: "Yeshu Prabhu Sabjanhak Prabhu",
        singer: "Unknown",
        lyrics: `
येशू प्रभु सवजन्हक प्रभु
राजाओंक राजा प्रभु -२
हाल्लेलुयाह - ४
ताली बजाई हम्र ताली बजाई - २
येशू प्रभुके जयजय गाई -२
हाँत उठाई हम्र हाँत उठाई - २
येशू प्रभुके जयजय गाई - २
आनन्द मनाई हम्र आनन्द मनाई - २
येशू प्रभुके जयजय गाई - २`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 45,
        title: "Tali Bajai Khusiya Manai",
        singer: "Unknown",
        lyrics: `को. ताली बजाई खुशिया मनाई

येशूके जन्म दिनम - २ 
नचती गैती खुशी हुइती कही

हल्लेलुयाह - २
हाँत उठाई खुशिया मनाई
      
येशूक जन्म दिनम -२
नचती गैती खुशी हुइती
कम्मर हिलाई लेउ मुस्कुराई
      
येशूक जन्म दिनम - २ 
नचती गैती ...`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    {
        id: 46,
        title: "Mahima Hoya Prabhuke",
        singer: "Unknown",
        lyrics: `महिमा होए प्रभुके

स्तुती होए प्रभुके - २
हल्लेलुयाह - २
प्रशंसा होए प्रभुके
      
जयजयकार होए प्रभुके -२
हल्लेलुयाह - ४`,
        chords: ``,
        hasChords: "",
        youtubeLink: ""
    },
    // {
    //     id: 47,
    //     title: "",
    //     singer: "Unknown",
    //     lyrics: ``,
    //     chords: ``,
    //     hasChords: "",
    //     youtubeLink: ""
    // },

];
